{
  "<s>": 0,
  "<pad>": 1,
  "</s>": 2,
  "<unk>": 3,
  "<mask>": 4,
  "!": 5,
  "\"": 6,
  "#": 7,
  "$": 8,
  "%": 9,
  "&": 10,
  "'": 11,
  "(": 12,
  ")": 13,
  "*": 14,
  "+": 15,
  ",": 16,
  "-": 17,
  ".": 18,
  "/": 19,
  "0": 20,
  "1": 21,
  "2": 22,
  "3": 23,
  "4": 24,
  "5": 25,
  "6": 26,
  "7": 27,
  "8": 28,
  "9": 29,
  ":": 30,
  ";": 31,
  "<": 32,
  "=": 33,
  ">": 34,
  "?": 35,
  "@": 36,
  "[": 37,
  "\\": 38,
  "]": 39,
  "^": 40,
  "_": 41,
  "`": 42,
  "a": 43,
  "b": 44,
  "c": 45,
  "d": 46,
  "e": 47,
  "f": 48,
  "g": 49,
  "h": 50,
  "i": 51,
  "j": 52,
  "k": 53,
  "l": 54,
  "m": 55,
  "n": 56,
  "o": 57,
  "p": 58,
  "q": 59,
  "r": 60,
  "s": 61,
  "t": 62,
  "u": 63,
  "v": 64,
  "w": 65,
  "x": 66,
  "y": 67,
  "z": 68,
  "{": 69,
  "}": 70,
  "~": 71,
  "¡": 72,
  "¢": 73,
  "£": 74,
  "¤": 75,
  "¥": 76,
  "¦": 77,
  "§": 78,
  "¨": 79,
  "©": 80,
  "ª": 81,
  "«": 82,
  "¬": 83,
  "®": 84,
  "¯": 85,
  "°": 86,
  "±": 87,
  "²": 88,
  "³": 89,
  "´": 90,
  "µ": 91,
  "¶": 92,
  "·": 93,
  "¸": 94,
  "¹": 95,
  "º": 96,
  "»": 97,
  "¼": 98,
  "½": 99,
  "¾": 100,
  "¿": 101,
  "Â": 102,
  "Ã": 103,
  "Ä": 104,
  "Å": 105,
  "Ì": 106,
  "â": 107,
  "Ġ": 108,
  "Ģ": 109,
  "ģ": 110,
  "Ĥ": 111,
  "ĥ": 112,
  "Ħ": 113,
  "ħ": 114,
  "Ĩ": 115,
  "ĩ": 116,
  "Ī": 117,
  "ī": 118,
  "ĭ": 119,
  "į": 120,
  "ı": 121,
  "ĳ": 122,
  "ĵ": 123,
  "ķ": 124,
  "Ĺ": 125,
  "Ļ": 126,
  "Ľ": 127,
  "Ŀ": 128,
  "Ł": 129,
  "ł": 130,
  "Ń": 131,
  "Ġn": 132,
  "Ã¡": 133,
  "ov": 134,
  "Ġp": 135,
  "Ġne": 136,
  "ÃŃ": 137,
  "Ġs": 138,
  "Ã½": 139,
  "Ġa": 140,
  "Ġv": 141,
  "ej": 142,
  "ie": 143,
  "Ãº": 144,
  "Ã©": 145,
  "Ġz": 146,
  "Ġna": 147,
  "Å¡": 148,
  "ch": 149,
  "Å¥": 150,
  "en": 151,
  "Ġpo": 152,
  "Ġo": 153,
  "om": 154,
  "je": 155,
  "Ġpr": 156,
  "te": 157,
  "Äį": 158,
  "ia": 159,
  "Ġt": 160,
  "al": 161,
  "an": 162,
  "mi": 163,
  "ejÅ¡": 164,
  "me": 165,
  "Ġd": 166,
  "ho": 167,
  "sk": 168,
  "st": 169,
  "ou": 170,
  "ne": 171,
  "Ġpre": 172,
  "aj": 173,
  "Ġsa": 174,
  "Å¾": 175,
  "Ġza": 176,
  "Ġje": 177,
  "Ã½ch": 178,
  "Ġdo": 179,
  "uje": 180,
  "Ġnaj": 181,
  "Ġvy": 182,
  "Ġu": 183,
  "aÅ¥": 184,
  "il": 185,
  "ic": 186,
  "nÃ©": 187,
  "uj": 188,
  "to": 189,
  "Ġk": 190,
  "ro": 191,
  "no": 192,
  "Ä¾": 193,
  "Ġb": 194,
  "ky": 195,
  "le": 196,
  "in": 197,
  "ka": 198,
  "Ġktor": 199,
  "Ġnep": 200,
  "Ġm": 201,
  "ci": 202,
  "va": 203,
  "Ã½m": 204,
  "Ġod": 205,
  "roz": 206,
  "ick": 207,
  "Ġto": 208,
  "oval": 209,
  "ajÃº": 210,
  "Ġnez": 211,
  "kov": 212,
  "Å¾e": 213,
  "li": 214,
  "mu": 215,
  "nejÅ¡": 216,
  "re": 217,
  "nÃŃ": 218,
  "it": 219,
  "iÅ¥": 220,
  "ÃŃm": 221,
  "Ġak": 222,
  "Ġale": 223,
  "Ã©ho": 224,
  "ovan": 225,
  "sÅ¥": 226,
  "Ġroz": 227,
  "Ġaj": 228,
  "ujÃº": 229,
  "ÅĪ": 230,
  "la": 231,
  "ĠÃº": 232,
  "ĠnÃ¡": 233,
  "ĠÅ¾e": 234,
  "ĠvÃ½": 235,
  "nÃ½": 236,
  "av": 237,
  "teÄ¾": 238,
  "ko": 239,
  "na": 240,
  "Ġako": 241,
  "ĠÄį": 242,
  "Ã¡l": 243,
  "Ġpri": 244,
  "Ã¡r": 245,
  "ĠsÃº": 246,
  "ni": 247,
  "ku": 248,
  "ali": 249,
  "Ã¡v": 250,
  "ot": 251,
  "sti": 252,
  "ĠzÃ¡": 253,
  "Ġsi": 254,
  "Ġneo": 255,
  "lo": 256,
  "nej": 257,
  "Ġnev": 258,
  "Ġnie": 259,
  "at": 260,
  "Ã¡m": 261,
  "Ġtak": 262,
  "de": 263,
  "Ġob": 264,
  "Ġnepo": 265,
  "Ġin": 266,
  "ovaÅ¥": 267,
  "iz": 268,
  "Ġbo": 269,
  "nu": 270,
  "Ġneza": 271,
  "Ġpod": 272,
  "enie": 273,
  "nÃº": 274,
  "nÃ½ch": 275,
  "aÄį": 276,
  "iu": 277,
  "iÄį": 278,
  "Ġ1": 279,
  "Ġnevy": 280,
  "bo": 281,
  "Ġsom": 282,
  "po": 283,
  "do": 284,
  "Ġ(": 285,
  "ejÅ¡ie": 286,
  "nÃ¡": 287,
  "ny": 288,
  "ami": 289,
  "ala": 290,
  "och": 291,
  "nosÅ¥": 292,
  "Ã½mi": 293,
  "ok": 294,
  "Ã¡c": 295,
  "ejÅ¡ÃŃ": 296,
  "Ġalebo": 297,
  "ra": 298,
  "iv": 299,
  "ĠveÄ¾": 300,
  "ĠprÃŃ": 301,
  "Ã¡ch": 302,
  "ce": 303,
  "ri": 304,
  "Ġj": 305,
  "Ġ2": 306,
  "nÃ©ho": 307,
  "Ġpro": 308,
  "ili": 309,
  "alo": 310,
  "by": 311,
  "Ġsvoj": 312,
  "Ġzo": 313,
  "Ġpred": 314,
  "ovÃ©": 315,
  "ÃŃv": 316,
  "Ã¡ci": 317,
  "ĠmÃ´Å¾": 318,
  "ĠktorÃ©": 319,
  "oÄį": 320,
  "enia": 321,
  "ke": 322,
  "Ġrok": 323,
  "ĠÄįo": 324,
  "len": 325,
  "Ġi": 326,
  "ĠvÅ¡e": 327,
  "Ġnepre": 328,
  "Ġre": 329,
  "er": 330,
  "nosti": 331,
  "Äı": 332,
  "Ġbu": 333,
  "ila": 334,
  "Å¡ie": 335,
  "Ã¡va": 336,
  "Ġkon": 337,
  "ist": 338,
  "enÃ©": 339,
  "Ġby": 340,
  "Ġnedo": 341,
  "ent": 342,
  "ez": 343,
  "or": 344,
  "nom": 345,
  "ĠvÅ¡et": 346,
  "Ġke": 347,
  "Ġe": 348,
  "ĠuÅ¾": 349,
  "ajte": 350,
  "ensk": 351,
  "Ġslov": 352,
  "ĠmÃ´Å¾e": 353,
  "Ġspol": 354,
  "Ġdv": 355,
  "ajÃºc": 356,
  "Ġneroz": 357,
  "Ġc": 358,
  "Ġnena": 359,
  "vo": 360,
  "ĠmÃ¡": 361,
  "ik": 362,
  "Ġnes": 363,
  "ovali": 364,
  "Ġbez": 365,
  "ĠkeÄı": 366,
  "ilo": 367,
  "ujÃºc": 368,
  "Ġvo": 369,
  "ujeme": 370,
  "anie": 371,
  "nÃ½m": 372,
  "Ġsme": 373,
  "on": 374,
  "iteÄ¾": 375,
  "ujem": 376,
  "Ġlen": 377,
  "ateÄ¾": 378,
  "nejÅ¡ie": 379,
  "ĠktorÃ½": 380,
  "enÃŃ": 381,
  "el": 382,
  "nut": 383,
  "ovala": 384,
  "kom": 385,
  "Ġcel": 386,
  "am": 387,
  "ar": 388,
  "ajme": 389,
  "Ġbude": 390,
  "kou": 391,
  "nsk": 392,
  "00": 393,
  "Ġich": 394,
  "Ġ-": 395,
  "ve": 396,
  "Ġnov": 397,
  "ovej": 398,
  "nou": 399,
  "ujete": 400,
  "nejÅ¡ÃŃ": 401,
  "ac": 402,
  "ite": 403,
  "Ġneu": 404,
  "iac": 405,
  "Ġaby": 406,
  "nost": 407,
  "Ġtom": 408,
  "ujte": 409,
  "Ġtie": 410,
  "Ġneod": 411,
  "ĠmoÅ¾": 412,
  "Ã©mu": 413,
  "Å¡ÃŃ": 414,
  "ol": 415,
  "iach": 416,
  "ovÃ½": 417,
  "ovÃ½ch": 418,
  "Ġmi": 419,
  "ĠÄįi": 420,
  "ovalo": 421,
  "osÅ¥": 422,
  "enÃ½": 423,
  "ÃŃme": 424,
  "ovÃ¡": 425,
  "ĠÅ¾i": 426,
  "ÃŃte": 427,
  "ec": 428,
  "ovi": 429,
  "enÃ¡": 430,
  "Ġho": 431,
  "Ã³": 432,
  "ujme": 433,
  "Ġviac": 434,
  "Ġf": 435,
  "Ġpou": 436,
  "ujeÅ¡": 437,
  "Ġvz": 438,
  "Ġslovensk": 439,
  "ost": 440,
  "Ã¡cie": 441,
  "Ġmal": 442,
  "kami": 443,
  "ĠÄıal": 444,
  "Ä¾a": 445,
  "Ġh": 446,
  "Ã¡lne": 447,
  "nÃŃc": 448,
  "et": 449,
  "ĠkaÅ¾d": 450,
  "Ġprv": 451,
  "oj": 452,
  "ba": 453,
  "Ġten": 454,
  "Ġjeho": 455,
  "ĠnaÅ¡": 456,
  "ania": 457,
  "pr": 458,
  "Ã¡to": 459,
  "Ġsam": 460,
  "Ġprie": 461,
  "skej": 462,
  "Ġzn": 463,
  "Ã¡t": 464,
  "Ġde": 465,
  "ovÃ©ho": 466,
  "Ġso": 467,
  "ĠveÄ¾mi": 468,
  "Ġnepri": 469,
  "ich": 470,
  "Ġst": 471,
  "ĠpodÄ¾a": 472,
  "Ã´": 473,
  "Ġdobr": 474,
  "ĠspoloÄį": 475,
  "iansk": 476,
  "Ġpreto": 477,
  "pÃ´sob": 478,
  "Ġdom": 479,
  "ovanie": 480,
  "da": 481,
  "Ġsvet": 482,
  "ca": 483,
  "iny": 484,
  "iek": 485,
  "ame": 486,
  "Ġ3": 487,
  "ad": 488,
  "iev": 489,
  "Ġg": 490,
  "Ġjed": 491,
  "id": 492,
  "ĠktorÃ¡": 493,
  "iam": 494,
  "cov": 495,
  "Ġaut": 496,
  "01": 497,
  "ÅĪa": 498,
  "ÃŃÅ¡": 499,
  "Ġchc": 500,
  "ĠÅ¾iv": 501,
  "nÃ½mi": 502,
  "ovÃº": 503,
  "ĠaÅ¾": 504,
  "ovit": 505,
  "Ġosob": 506,
  "ĠÄįas": 507,
  "Ġbol": 508,
  "ĠbyÅ¥": 509,
  "ejÅ¡ÃŃch": 510,
  "ob": 511,
  "Ġma": 512,
  "sky": 513,
  "ĠvÅ¡ak": 514,
  "eb": 515,
  "liv": 516,
  "ĠvÃ¡m": 517,
  "ti": 518,
  "nic": 519,
  "Ġspo": 520,
  "Ã¡Äį": 521,
  "ejÅ¡ÃŃm": 522,
  "ejÅ¡ia": 523,
  "ĠprÃŃpad": 524,
  "ate": 525,
  "ÃŃn": 526,
  "ickÃ©": 527,
  "Ġrad": 528,
  "ĠprÃ¡v": 529,
  "ejÅ¡ou": 530,
  "ejÅ¡iu": 531,
  "ejÅ¡ej": 532,
  "ejÅ¡ieho": 533,
  "ejÅ¡ÃŃmi": 534,
  "ejÅ¡om": 535,
  "Ġstar": 536,
  "ejÅ¡iemu": 537,
  "Ġnad": 538,
  "Ġjej": 539,
  ").": 540,
  "Ã¡cia": 541,
  "Ġhlav": 542,
  "ovom": 543,
  "Ġmiest": 544,
  "stva": 545,
  "Ġniek": 546,
  "Ġpotreb": 547,
  "Ġtr": 548,
  "ovÃ½m": 549,
  "nych": 550,
  "Ġw": 551,
  "Ġved": 552,
  "Ġdruh": 553,
  "Ġmus": 554,
  "ant": 555,
  "Ġdvoj": 556,
  "Ġvlast": 557,
  "Ġte": 558,
  "im": 559,
  "ĠdÃ´": 560,
  "ĠeÅ¡te": 561,
  "ieÅ¥": 562,
  "Ġhr": 563,
  "Ã©r": 564,
  "osti": 565,
  "Ġroku": 566,
  "stvo": 567,
  "ĠÅ¾ivot": 568,
  "ovou": 569,
  "Ġjedn": 570,
  "kÃ¡": 571,
  "Ġtu": 572,
  "Ġani": 573,
  "Ġ.": 574,
  "ud": 575,
  "Ġvod": 576,
  "ĠsprÃ¡v": 577,
  "Ãºc": 578,
  "isk": 579,
  "Ġsta": 580,
  "za": 581,
  "Ġtento": 582,
  "Ã¤": 583,
  "Ġprav": 584,
  "Ġno": 585,
  "Ġste": 586,
  "Ġkde": 587,
  "Ġmest": 588,
  "Ġinform": 589,
  "anÃŃ": 590,
  "Ġko": 591,
  "ovÃ½mi": 592,
  "iar": 593,
  "Ġrod": 594,
  "Ġbolo": 595,
  "Äįo": 596,
  "ĠtÃ½m": 597,
  "um": 598,
  "Ġchce": 599,
  "ovsk": 600,
  "anÃ©": 601,
  "ĠmÃ´Å¾ete": 602,
  "ovÃŃ": 603,
  "Ġbola": 604,
  "Ġdet": 605,
  "ĠÄįast": 606,
  "ĠvaÅ¡": 607,
  "nÃºÅ¥": 608,
  "aliz": 609,
  "cie": 610,
  "Ġ4": 611,
  "nÃ©mu": 612,
  "si": 613,
  "nÃŃkov": 614,
  "bezpeÄį": 615,
  "Ġnej": 616,
  "Ġspolu": 617,
  "ovÃ©mu": 618,
  "Ġcest": 619,
  "stv": 620,
  "ske": 621,
  "Ġdlh": 622,
  "ak": 623,
  "enÃŃm": 624,
  "Ãºr": 625,
  "kÃ½ch": 626,
  "bu": 627,
  "istick": 628,
  "Ġ201": 629,
  "Ġ\"": 630,
  "Ġr": 631,
  "Ã¡s": 632,
  "ien": 633,
  "Ġmedz": 634,
  "Ã¡ciu": 635,
  "Å¾ÃŃv": 636,
  "ĠtieÅ¾": 637,
  "ĠÅ¡kol": 638,
  "ut": 639,
  "Ġrov": 640,
  "ĠÄ¾ud": 641,
  "ĠzÃ¡klad": 642,
  "Ġsamo": 643,
  "eÄį": 644,
  "Ġakt": 645,
  "Ġprac": 646,
  "enÃ½ch": 647,
  "znam": 648,
  "Ġ5": 649,
  "kÃ¡r": 650,
  "ĠÄ¾": 651,
  "ĠprÃ¡c": 652,
  "Ġme": 653,
  "aÅ¡": 654,
  "Ġboli": 655,
  "ul": 656,
  "Ġmedzi": 657,
  "Ġfot": 658,
  "ina": 659,
  "Ġmen": 660,
  "ovac": 661,
  "Ġcen": 662,
  "Ġpot": 663,
  "Ã¡tor": 664,
  "ĠnÃ¡s": 665,
  "kÃ¡m": 666,
  "Ġrozhod": 667,
  "atÃŃv": 668,
  "ime": 669,
  "ĠspÃ´sob": 670,
  "Ã¡me": 671,
  "Ãºv": 672,
  "ing": 673,
  "Ġauto": 674,
  "Ġnapr": 675,
  "kÃ¡ch": 676,
  "nite": 677,
  "Ġsp": 678,
  "nÃŃk": 679,
  "Ġelektr": 680,
  "Ġtej": 681,
  "ĠpoÄįas": 682,
  "ĠvÃ¡s": 683,
  "Ġkval": 684,
  "ĠktorÃŃ": 685,
  "Ġce": 686,
  "Ġneob": 687,
  "Ġnem": 688,
  "eÅĪ": 689,
  "Ġja": 690,
  "skom": 691,
  "Ġju": 692,
  "),": 693,
  "Ġnajne": 694,
  "kÃ©": 695,
  "Ġtoho": 696,
  "Ġpol": 697,
  "ovateÄ¾": 698,
  "ĠstÃ¡": 699,
  "ovania": 700,
  "Ã¡vajÃº": 701,
  "ĠvÅ¡etky": 702,
  "skÃ©": 703,
  "skÃ©ho": 704,
  "Å¾it": 705,
  "em": 706,
  "Å¡ÃŃch": 707,
  "ickÃ½ch": 708,
  "Ġkraj": 709,
  "oÄ¾ko": 710,
  "Ġzdrav": 711,
  "Ġ19": 712,
  "ĠstrÃ¡n": 713,
  "skutoÄį": 714,
  "Ġkom": 715,
  "ĠrÃ´zn": 716,
  "ĠvÃ½rob": 717,
  "nostÃŃ": 718,
  "ĠurÄį": 719,
  "ĠmajÃº": 720,
  "Ã¡lny": 721,
  "Ã¡te": 722,
  "Ġl": 723,
  "skÃ½ch": 724,
  "ovanÃ©": 725,
  "ĠÅ¡": 726,
  "organiz": 727,
  "Ã¡cii": 728,
  "Å¾ÃŃva": 729,
  "skÃ½": 730,
  "ickej": 731,
  "kej": 732,
  "nÃŃct": 733,
  "ĠponÃºk": 734,
  "Ġpotom": 735,
  "ĠsluÅ¾": 736,
  "ĠvÅ¡etko": 737,
  "ĠrÃ½chl": 738,
  "tu": 739,
  "koch": 740,
  "pre": 741,
  "ujÃºci": 742,
  "ii": 743,
  "olog": 744,
  "ickÃ½": 745,
  "is": 746,
  "ĠsystÃ©m": 747,
  "Ġzmen": 748,
  "Ġkvalit": 749,
  "ĠprÃŃpade": 750,
  "ĠzÃ¡kon": 751,
  "Ġvys": 752,
  "ĠproblÃ©m": 753,
  "Ġan": 754,
  "Ġtam": 755,
  "Ġvyu": 756,
  "ĠÅ¾": 757,
  "skÃ¡": 758,
  "eli": 759,
  "Ġform": 760,
  "ĠnÃ¡m": 761,
  "tr": 762,
  "nosÅ¥ou": 763,
  "ovy": 764,
  "Ġmoh": 765,
  "ĠtÃ½ch": 766,
  "nejÅ¡ÃŃch": 767,
  "Ġmnoh": 768,
  "Ġ,": 769,
  "Ġhor": 770,
  "olÃ³g": 771,
  "Ġsvoje": 772,
  "Ġmu": 773,
  "nete": 774,
  "Ġtejto": 775,
  "Ġnezo": 776,
  "ikov": 777,
  "Ġfoto": 778,
  "Ġdosta": 779,
  "Ġpredstav": 780,
  "ych": 781,
  "Ã¡vaÅ¥": 782,
  "chÃ¡dza": 783,
  "Ġstran": 784,
  "Ġokol": 785,
  "Ġpoved": 786,
  "ĠkÃºp": 787,
  "poved": 788,
  "neho": 789,
  "Ġok": 790,
  "nat": 791,
  "Ġplat": 792,
  "Ġniektor": 793,
  "Ġtomu": 794,
  "Ġposkyt": 795,
  "if": 796,
  "kÃ½m": 797,
  "udÃŃ": 798,
  "Ġjednoduch": 799,
  "Ġvec": 800,
  "Ġtechn": 801,
  "nejÅ¡ia": 802,
  "Ġrob": 803,
  "kÃ½": 804,
  "Ġrokov": 805,
  "Ġmoj": 806,
  "ĠÄ¾udÃŃ": 807,
  "Ġse": 808,
  "vÃ¤ÄįÅ¡": 809,
  "nejÅ¡ÃŃm": 810,
  "ĠzÃŃsk": 811,
  "Ġsil": 812,
  "Äįe": 813,
  "ĠÅ¡tÃ¡t": 814,
  "Ġpln": 815,
  "cia": 816,
  "Ġtel": 817,
  "Ġorganiz": 818,
  "stav": 819,
  "Ġobsah": 820,
  "Ġprostred": 821,
  "kach": 822,
  "Ġcez": 823,
  "nejÅ¡iu": 824,
  "sa": 825,
  "Ġiba": 826,
  "anÃ½": 827,
  "iÅ¡": 828,
  "ĠnieÄįo": 829,
  "Ġnepod": 830,
  "Ġvid": 831,
  "nejÅ¡ieho": 832,
  "nejÅ¡ou": 833,
  "nejÅ¡ej": 834,
  "ĠvÄıak": 835,
  "iÃ¡l": 836,
  "nejÅ¡ÃŃmi": 837,
  "nejÅ¡om": 838,
  "Ġur": 839,
  "Ġdokon": 840,
  "nejÅ¡iemu": 841,
  "ciu": 842,
  "hodnot": 843,
  "Ġboh": 844,
  "ĠvÄıaka": 845,
  "Ġbud": 846,
  "icky": 847,
  "Ġ:": 848,
  "ovanÃŃ": 849,
  "Ġlet": 850,
  "Ã¡Å¡": 851,
  "ska": 852,
  "Ġteda": 853,
  "skou": 854,
  "Ġ6": 855,
  "ela": 856,
  "Ġstred": 857,
  "Ġobchod": 858,
  "ĠpretoÅ¾e": 859,
  "ĠkaÅ¾dÃ½": 860,
  "ĠbudÃº": 861,
  "Ã¡n": 862,
  "Ġhovor": 863,
  "stat": 864,
  "ĠmoÅ¾no": 865,
  "dz": 866,
  "ion": 867,
  "Ġpodob": 868,
  "vom": 869,
  "ĠmÃ´Å¾u": 870,
  "ĠmaÅ¥": 871,
  "ice": 872,
  "neme": 873,
  "Ġmali": 874,
  "ĠprÃ¡ve": 875,
  "Ġdod": 876,
  "Ġtieto": 877,
  "Ġjednot": 878,
  "vÅ¾dy": 879,
  "es": 880,
  "Ã¡ciÃŃ": 881,
  "Ġtvor": 882,
  "Ġim": 883,
  "ÃŃk": 884,
  "ÃŃklad": 885,
  "ity": 886,
  "ika": 887,
  "ĠeurÃ³p": 888,
  "ĠzaÄįa": 889,
  "Ġid": 890,
  "Ġproduk": 891,
  "iÃŃ": 892,
  "koÄ¾": 893,
  "nÃŃÄį": 894,
  "Ġnejak": 895,
  "vek": 896,
  "nem": 897,
  "ickÃ©ho": 898,
  "niÄį": 899,
  "ĠnaprÃŃklad": 900,
  "enej": 901,
  "nime": 902,
  "ickÃ¡": 903,
  "spo": 904,
  "ĠdeÅĪ": 905,
  "ovanÃ½": 906,
  "koÄ¾vek": 907,
  "daj": 908,
  "Ġpomoc": 909,
  "sku": 910,
  "ĠniÄį": 911,
  "lepÅ¡ie": 912,
  "ĠÄįlovek": 913,
  "Ġzariad": 914,
  "ine": 915,
  "inu": 916,
  "lia": 917,
  "Ġprogram": 918,
  "Ġpriestor": 919,
  "ĠvÅ¡etkÃ½ch": 920,
  "ovo": 921,
  "ved": 922,
  "Ġuved": 923,
  "ĠvÅ¾dy": 924,
  "Ġrovna": 925,
  "anÃ¡": 926,
  "Ġdnes": 927,
  "Ġvhod": 928,
  "Ġriad": 929,
  "znaÄį": 930,
  "byt": 931,
  "Ġpodpor": 932,
  "ĠrieÅ¡": 933,
  "ieva": 934,
  "Ġnajm": 935,
  "hto": 936,
  "ru": 937,
  "rem": 938,
  "iem": 939,
  "Ġnik": 940,
  "Ġtohto": 941,
  "Ġprojekt": 942,
  "livo": 943,
  "jde": 944,
  "Ġtovar": 945,
  "ĠkrÃ¡s": 946,
  "Ġjeden": 947,
  "Ġ8": 948,
  "ĠveÄ¾a": 949,
  "leÅ¾it": 950,
  "ĠÄįin": 951,
  "Ġtoto": 952,
  "Ġnebo": 953,
  "com": 954,
  "anÃŃm": 955,
  "ĠÄįlen": 956,
  "iky": 957,
  "Ġodbor": 958,
  "Ġvie": 959,
  "ĠmoÅ¾nÃ©": 960,
  "Ġpatr": 961,
  "Ġspoj": 962,
  "cii": 963,
  "ĠskutoÄį": 964,
  "Ġteraz": 965,
  "Ġtyp": 966,
  "neÅ¡": 967,
  "ier": 968,
  "Ġpriprav": 969,
  "Ġmysl": 970,
  "Ġvysok": 971,
  "Ġokrem": 972,
  "ĠtÃº": 973,
  "Ġsu": 974,
  "Ġbi": 975,
  "ĠÅ¾en": 976,
  "Ġkedy": 977,
  "ĠÅ¥aÅ¾": 978,
  "ÃŃvne": 979,
  "ĠÅ¡peci": 980,
  "Ġodpo": 981,
  "Ġasi": 982,
  "Ġide": 983,
  "ach": 984,
  "Ġpodmien": 985,
  "mo": 986,
  "iel": 987,
  "ĠhÄ¾ad": 988,
  "Ġbratislav": 989,
  "Ġoblast": 990,
  "kr": 991,
  "ĠÃºpln": 992,
  "enÃº": 993,
  "Ġfarb": 994,
  "Ġpracov": 995,
  "lepÅ¡": 996,
  "Ġposled": 997,
  "ito": 998,
  "Ã³n": 999,
  "Ġtepl": 1000,
  "us": 1001,
  "Ġ7": 1002,
  "Ġtele": 1003,
  "Ġskup": 1004,
  "ĠstÃ¡le": 1005,
  "ovaÄį": 1006,
  "Ġch": 1007,
  "Ġmater": 1008,
  "vy": 1009,
  "ĠmnoÅ¾": 1010,
  "ĠktorÃ½ch": 1011,
  "skÃº": 1012,
  "Ġjedin": 1013,
  "Ġmil": 1014,
  "Ġist": 1015,
  "Ġku": 1016,
  "ran": 1017,
  "Ġpriam": 1018,
  "Ġochran": 1019,
  "Ġtomto": 1020,
  "ieb": 1021,
  "Ġnich": 1022,
  "as": 1023,
  "oc": 1024,
  "ĠnajmÃ¤": 1025,
  "Ġvznik": 1026,
  "ĠktorÃº": 1027,
  "iad": 1028,
  "ĠuÄį": 1029,
  "ĠprÃŃrod": 1030,
  "nÃŃka": 1031,
  "Ġeur": 1032,
  "Ã¡Å¾": 1033,
  "roveÅĪ": 1034,
  "du": 1035,
  "ĠÄ¾ah": 1036,
  "ujÃºce": 1037,
  "Ġdeti": 1038,
  "Ġdob": 1039,
  "Ġper": 1040,
  "ĠtakÅ¾e": 1041,
  "Ġproti": 1042,
  "Ġpostup": 1043,
  "ĠvÃ½sled": 1044,
  "enÃ©ho": 1045,
  "ĠvoÄ¾": 1046,
  "ĠskÃºs": 1047,
  "Ġmlad": 1048,
  "Ġpredaj": 1049,
  "Ġverej": 1050,
  "Ġcentr": 1051,
  "osÅ¥ou": 1052,
  "Ġ10": 1053,
  "Ġvytvor": 1054,
  "be": 1055,
  "lÃ¡": 1056,
  "od": 1057,
  "Ġleb": 1058,
  "kam": 1059,
  "ĠÃºÄįin": 1060,
  "voj": 1061,
  "konÄį": 1062,
  "Ġodo": 1063,
  "ĠÄįlÃ¡n": 1064,
  "ÃŃr": 1065,
  "iav": 1066,
  "Ġfunk": 1067,
  "ane": 1068,
  "ĠpÃ¡r": 1069,
  "Ġex": 1070,
  "ĠzaujÃŃm": 1071,
  "Ġknih": 1072,
  "ĠmuÅ¾": 1073,
  "Ġ200": 1074,
  "Ġstret": 1075,
  "ĠsÃºÄįas": 1076,
  "ĠmÃ¡m": 1077,
  "ĠmateriÃ¡l": 1078,
  "Å¡ej": 1079,
  "ĠÄįist": 1080,
  "Ġktorej": 1081,
  "ĠznaÄį": 1082,
  "ickÃº": 1083,
  "Ġdlho": 1084,
  "ĠnÃ¡rod": 1085,
  "ÅĪuje": 1086,
  "ĠtÃ¡to": 1087,
  "Ġhodnot": 1088,
  "Ġbod": 1089,
  "Ġlebo": 1090,
  "ĠÄıalÅ¡ie": 1091,
  "ostÃŃ": 1092,
  "Ġzamest": 1093,
  "treba": 1094,
  "eniu": 1095,
  "nym": 1096,
  "ĠspoloÄįnosti": 1097,
  "vie": 1098,
  "Ġpovin": 1099,
  "pozÃŃ": 1100,
  "ĠsÃºÅ¥aÅ¾": 1101,
  "Ġbiel": 1102,
  "Ġmesiac": 1103,
  "ĠrÃ¡m": 1104,
  "Ġsk": 1105,
  "Ġzmluv": 1106,
  "ĠveÄ¾ko": 1107,
  "Ġruk": 1108,
  "Ġmo": 1109,
  "ĠÅ¡port": 1110,
  "ĠmoÅ¾nosÅ¥": 1111,
  "ĠzabezpeÄį": 1112,
  "skÃ½m": 1113,
  "sko": 1114,
  "alist": 1115,
  "ĠpÃŃs": 1116,
  "ĠÄ¾udia": 1117,
  "ĠpÃ´sob": 1118,
  "tie": 1119,
  "Ã³z": 1120,
  "ĠnÃ¡Å¡": 1121,
  "ĠdÃ´leÅ¾it": 1122,
  "Ġdiv": 1123,
  "nostiach": 1124,
  "ĠnÃ¡jde": 1125,
  "ĠvyÅ¡": 1126,
  "ĠroÄį": 1127,
  "ter": 1128,
  "io": 1129,
  "ĠvÃ¤ÄįÅ¡": 1130,
  "Ġvoj": 1131,
  "ĠcieÄ¾": 1132,
  "zrejme": 1133,
  "ajÃºci": 1134,
  "ĠÅĪ": 1135,
  "ment": 1136,
  "ĠzÃ¡kaz": 1137,
  "eme": 1138,
  "ĠkrÃ¡t": 1139,
  "Ġzl": 1140,
  "ĠÄıalej": 1141,
  "Ġsvoju": 1142,
  "Ġhotel": 1143,
  "ieme": 1144,
  "Ġdis": 1145,
  "ĠvÃ½kon": 1146,
  "Ġkto": 1147,
  "ickÃ½m": 1148,
  "Ġpozn": 1149,
  "ĠurÄįite": 1150,
  "ÃŃÄį": 1151,
  "Ġdobre": 1152,
  "nosÅ¥ami": 1153,
  "Ġx": 1154,
  "Ġseb": 1155,
  "ĠÅ¾iad": 1156,
  "Ġ9": 1157,
  "Ġtrh": 1158,
  "ĠniekoÄ¾ko": 1159,
  "Ġobdob": 1160,
  "Ġnielen": 1161,
  "ĠÄįasti": 1162,
  "ĠvÃ¡Å¡": 1163,
  "Ġpria": 1164,
  "Ġkult": 1165,
  "Ġdrev": 1166,
  "ĠpouÅ¾it": 1167,
  "Ġfilm": 1168,
  "Ġenerg": 1169,
  "Ġmod": 1170,
  "Ġotvor": 1171,
  "nÃºc": 1172,
  "del": 1173,
  "nutie": 1174,
  "kÃ©ho": 1175,
  "Ãºva": 1176,
  "Ġoblasti": 1177,
  "Ġstav": 1178,
  "Ġver": 1179,
  "nuÅ¥": 1180,
  "rov": 1181,
  "ĠdÃ´vod": 1182,
  "lu": 1183,
  "inou": 1184,
  "Ġhodin": 1185,
  "Å¾iÅ¥": 1186,
  "Ġle": 1187,
  "Ġkol": 1188,
  "ete": 1189,
  "nostiam": 1190,
  "kovit": 1191,
  "ĠmÃ¡te": 1192,
  "tov": 1193,
  "rovn": 1194,
  "Ã¡vame": 1195,
  "ĠinÃ©": 1196,
  "Ġsoci": 1197,
  "ĠÃºplne": 1198,
  "ĠbezpeÄį": 1199,
  "ĠtÃ½chto": 1200,
  "anÃ½ch": 1201,
  "ĠinformÃ¡cie": 1202,
  "tom": 1203,
  "Ġdiel": 1204,
  "niÅ¥": 1205,
  "mer": 1206,
  "ĠpouÅ¾ÃŃv": 1207,
  "Ġmat": 1208,
  "my": 1209,
  "ĠzÃ¡roveÅĪ": 1210,
  "Ġon": 1211,
  "ÃŃch": 1212,
  "ĠprevÃ¡dz": 1213,
  "ĠotÃ¡z": 1214,
  "sp": 1215,
  "ieÅ¡": 1216,
  "iat": 1217,
  "Ġnaozaj": 1218,
  "Ġdar": 1219,
  "ĠprvÃ½": 1220,
  "Ġchod": 1221,
  "imi": 1222,
  "ĠzaÄįia": 1223,
  "Ã¡lnej": 1224,
  "Ġelektro": 1225,
  "ĠdieÅ¥": 1226,
  "Ġurob": 1227,
  "Ġpodnik": 1228,
  "Ġpa": 1229,
  "Ġvykon": 1230,
  "Ġslovensku": 1231,
  "ĠÃºspe": 1232,
  "Ġzem": 1233,
  "Ġboj": 1234,
  "Ġmala": 1235,
  "Ġobjedn": 1236,
  "ene": 1237,
  "kÃº": 1238,
  "iete": 1239,
  "Ġrast": 1240,
  "bil": 1241,
  "ÃŃc": 1242,
  "ĠbeÅ¾": 1243,
  "ÃŃkov": 1244,
  "vateÄ¾": 1245,
  "Ã¡vali": 1246,
  "Ġsmer": 1247,
  "skÃ½mi": 1248,
  "Ġreal": 1249,
  "Ġweb": 1250,
  "ĠÃºdaj": 1251,
  "ĠÄįasÅ¥": 1252,
  "Ġjedno": 1253,
  "Ġmier": 1254,
  "ovanÃ¡": 1255,
  "svedÄį": 1256,
  "skych": 1257,
  "Ġpozor": 1258,
  "Ġpolit": 1259,
  "Ġstan": 1260,
  "ĠtÃ½": 1261,
  "ĠvzÅ¥ah": 1262,
  "nÃŃci": 1263,
  "skÃŃ": 1264,
  "pÃ´vod": 1265,
  "Ġmiesto": 1266,
  "Ã¡lnych": 1267,
  "ĠÄįasto": 1268,
  "Ã¡ciou": 1269,
  "Ġ15": 1270,
  "Ġmin": 1271,
  "Ġtreba": 1272,
  "Ã¡vam": 1273,
  "ĠmÅĪa": 1274,
  "Ġdopln": 1275,
  "Ã¡val": 1276,
  "Ġzne": 1277,
  "Ġnajpo": 1278,
  "Ġinternet": 1279,
  "Ġponuk": 1280,
  "Ġpresn": 1281,
  "ĠnovÃ©": 1282,
  "Ġpoz": 1283,
  "Ġ20": 1284,
  "ĠpotrebnÃ©": 1285,
  "enÃ½m": 1286,
  "skeho": 1287,
  "Ġobc": 1288,
  "ĠplÃ¡n": 1289,
  "ĠmusÃŃ": 1290,
  "skÃ©mu": 1291,
  "stoj": 1292,
  "Ġvoz": 1293,
  "ĠspoloÄįnosÅ¥": 1294,
  "Ġsitu": 1295,
  "iku": 1296,
  "Ġzdravot": 1297,
  "ifik": 1298,
  "Ã¤Äį": 1299,
  "ĠpÃ´vod": 1300,
  "ĠprÃŃjem": 1301,
  "isti": 1302,
  "Ġpart": 1303,
  "un": 1304,
  "oroÄį": 1305,
  "ss": 1306,
  "Ġhud": 1307,
  "ĠzaujÃŃmav": 1308,
  "Ġnevie": 1309,
  "Ġostat": 1310,
  "Ġnajz": 1311,
  "ty": 1312,
  "Ġmy": 1313,
  "ĠÂ": 1314,
  "ickom": 1315,
  "Å¡ia": 1316,
  "vÃ½raz": 1317,
  "Ġsvojej": 1318,
  "ĠpÃ¡n": 1319,
  "Ġzamestn": 1320,
  "ĠprÃŃprav": 1321,
  "ij": 1322,
  "Ġsvojich": 1323,
  "Ġaktiv": 1324,
  "Å¡iel": 1325,
  "Ġjednotliv": 1326,
  "ĠvÃ¤Äį": 1327,
  "kovÃ©": 1328,
  "iou": 1329,
  "uÄį": 1330,
  "ĠbÃ½": 1331,
  "ĠprÃ¡ce": 1332,
  "ĠvÃ½Å¡": 1333,
  "itu": 1334,
  "ĠÄįes": 1335,
  "Ġhlavne": 1336,
  "ica": 1337,
  "kovÃ¡": 1338,
  "stve": 1339,
  "eÅ¡": 1340,
  "ĠpohÄ¾ad": 1341,
  "Ġsrd": 1342,
  "iaci": 1343,
  "hraniÄį": 1344,
  "ĠÄįerv": 1345,
  "Ġla": 1346,
  "ĠzloÅ¾": 1347,
  "vÃ½": 1348,
  "ici": 1349,
  "lekÃ¡r": 1350,
  "ava": 1351,
  "Ġnebu": 1352,
  "ĠÃºrad": 1353,
  "ĠsnaÅ¾": 1354,
  "ĠpreÄįo": 1355,
  "Ġven": 1356,
  "Ġvol": 1357,
  "Ġvyd": 1358,
  "ĠpouÅ¾ÃŃva": 1359,
  "ĠtakÃ©": 1360,
  "Ġkup": 1361,
  "ĠtÃºto": 1362,
  "Ġfirm": 1363,
  "201": 1364,
  "Ã¡vajte": 1365,
  "ĠumoÅ¾": 1366,
  "Ã¡vala": 1367,
  "val": 1368,
  "Ġnebude": 1369,
  "jsÅ¥": 1370,
  "Ġaplik": 1371,
  "dpoved": 1372,
  "Ġli": 1373,
  "Ġsklad": 1374,
  "Ġslovenskej": 1375,
  "Ġtrv": 1376,
  "Ġpozr": 1377,
  "iami": 1378,
  "Ġschop": 1379,
  "boj": 1380,
  "Ã¡vajÃºc": 1381,
  "vajÃº": 1382,
  "Ġvybav": 1383,
  "ĠÄįÃŃsl": 1384,
  "ĠmÃ¡me": 1385,
  "Ġvybr": 1386,
  "ĠtlaÄį": 1387,
  "ĠÅ¡tud": 1388,
  "Ġskv": 1389,
  "Ġpostav": 1390,
  "inÃ¡r": 1391,
  "ĠrÃ¡mci": 1392,
  "ument": 1393,
  "ĠvÃ½ber": 1394,
  "rac": 1395,
  "Å¡iu": 1396,
  "ograf": 1397,
  "bra": 1398,
  "Ġsvojho": 1399,
  "ir": 1400,
  "oko": 1401,
  "kiaÄ¾": 1402,
  "Ġpriamo": 1403,
  "nÃŃkom": 1404,
  "Ġanti": 1405,
  "Ã¡vate": 1406,
  "ym": 1407,
  "ĠlekÃ¡r": 1408,
  "Ġpan": 1409,
  "str": 1410,
  "ĠvaÅ¡e": 1411,
  "elo": 1412,
  "Å¾iv": 1413,
  "iÄįky": 1414,
  "Ġzel": 1415,
  "osÅ¥ami": 1416,
  "ĠsÃºÄįasÅ¥": 1417,
  "kon": 1418,
  "inÃ¡": 1419,
  "ur": 1420,
  "Ġjas": 1421,
  "Ġdol": 1422,
  "Ġdve": 1423,
  "ĠktorÃ©ho": 1424,
  "ĠminÃºt": 1425,
  "Ġznam": 1426,
  "Ġ12": 1427,
  "Ġmodel": 1428,
  "ĠcelÃ½": 1429,
  "ĠpoÅ¾iad": 1430,
  "ickou": 1431,
  "roch": 1432,
  "Ġsamozrejme": 1433,
  "Ġexist": 1434,
  "Ġmesta": 1435,
  "ma": 1436,
  "Ġrepublik": 1437,
  "Ġdoprav": 1438,
  "nice": 1439,
  "ĠkeÄıÅ¾e": 1440,
  "losti": 1441,
  "Ġprid": 1442,
  "ostiach": 1443,
  "Ġprot": 1444,
  "ta": 1445,
  "ĠvlÃ¡d": 1446,
  "Ġum": 1447,
  "ĠÅ¾ivota": 1448,
  "Ġpekn": 1449,
  "ĠnÃ¡sled": 1450,
  "ĠÃºloh": 1451,
  "ĠnÃ¡jdete": 1452,
  "ĠnachÃ¡dza": 1453,
  "hospodÃ¡r": 1454,
  "Ġproces": 1455,
  "Ġned": 1456,
  "Ã¡valo": 1457,
  "Ġdokonca": 1458,
  "Ã¡nsk": 1459,
  "ĠnaÅ¡e": 1460,
  "Ġvzdel": 1461,
  "Ġokolo": 1462,
  "ĠdÅĪa": 1463,
  "Ġzist": 1464,
  "Ġ18": 1465,
  "ĠnaÅ¡ej": 1466,
  "Ġpohyb": 1467,
  "ickÃ½mi": 1468,
  "oce": 1469,
  "tedy": 1470,
  "ĠlÃ¡sk": 1471,
  "kovej": 1472,
  "Ġsr": 1473,
  "nÃŃctvom": 1474,
  "ĠÄįÃŃt": 1475,
  "ĠprÃŃstup": 1476,
  "ĠrÃ´znych": 1477,
  "ĠmnoÅ¾stvo": 1478,
  "Ġbudete": 1479,
  "izaÄį": 1480,
  "iec": 1481,
  "nenie": 1482,
  "enci": 1483,
  "Ġseba": 1484,
  "Ã¡vaj": 1485,
  "tv": 1486,
  "stvom": 1487,
  "tok": 1488,
  "Ġsed": 1489,
  "Ġpos": 1490,
  "Ġcelo": 1491,
  "Ġstarost": 1492,
  "ovanÃ½ch": 1493,
  "leÅ¾ito": 1494,
  "Ġaktu": 1495,
  "ĠÄįak": 1496,
  "kovÃ½": 1497,
  "Ã¡vajme": 1498,
  "Å¾d": 1499,
  "cu": 1500,
  "ĠnaÅ¡ich": 1501,
  "ĠodporÃºÄį": 1502,
  "ĠnÃ¡vÅ¡tev": 1503,
  "ĠzÃ¡klade": 1504,
  "Ġfakt": 1505,
  "Ġtext": 1506,
  "ajÃºce": 1507,
  "ostiam": 1508,
  "Ã¡lneho": 1509,
  "ĠlieÄį": 1510,
  "inÃ¡ch": 1511,
  "ĠfinanÄį": 1512,
  "Ġveci": 1513,
  "ĠdÃ¡": 1514,
  "Ã¡vaÅ¡": 1515,
  "ĠÅ¡tv": 1516,
  "Ġvlas": 1517,
  "ĠobÄį": 1518,
  "Ġro": 1519,
  "Ġkontrol": 1520,
  "ÃŃt": 1521,
  "Ġsm": 1522,
  "Ġtakmer": 1523,
  "plyv": 1524,
  "Ġzodpoved": 1525,
  "ĠkultÃºr": 1526,
  "Ġizb": 1527,
  "kav": 1528,
  "Ġautor": 1529,
  "ĠzÃ¡pas": 1530,
  "tor": 1531,
  "Ġkontakt": 1532,
  "Ġsprav": 1533,
  "ĠskÃºsen": 1534,
  "ĠsluÅ¾by": 1535,
  "Ġpohod": 1536,
  "Ġraz": 1537,
  "ieho": 1538,
  "ĠinÃ½ch": 1539,
  "Ġmot": 1540,
  "anov": 1541,
  "Ġminist": 1542,
  "Ġzdroj": 1543,
  "ĠzvÃ½Å¡": 1544,
  "ĠtrÃ©n": 1545,
  "Ġmor": 1546,
  "ĠdnÃŃ": 1547,
  "enom": 1548,
  "Å¡t": 1549,
  "Ġmohli": 1550,
  "enÄį": 1551,
  "ĠrÃ´zne": 1552,
  "Ġtret": 1553,
  "Ã¡k": 1554,
  "ĠvÃ½bor": 1555,
  "ĠprÃŃsluÅ¡": 1556,
  "ita": 1557,
  "Ġmodern": 1558,
  "Ġtvrd": 1559,
  "Ġprofes": 1560,
  "Ġpocit": 1561,
  "ĠÄįiern": 1562,
  "ĠskÃ´r": 1563,
  "ĠsÃºd": 1564,
  "Ġkrv": 1565,
  "Ġsamot": 1566,
  "tiaÄ¾": 1567,
  "ĠÅ¡ir": 1568,
  "ovanÃŃm": 1569,
  "Ġpovy": 1570,
  "Ġnikdy": 1571,
  "Ġjazyk": 1572,
  "000": 1573,
  "Äįom": 1574,
  "ĠvÃ½raz": 1575,
  "ĠnÃ¡vrh": 1576,
  "ĠÅ¡tÃ½l": 1577,
  "Ġobjav": 1578,
  "Ġnos": 1579,
  "Ġzlat": 1580,
  "ĠznÃ¡m": 1581,
  "ĠtÃ½Å¾d": 1582,
  "ĠmÃ´j": 1583,
  "ĠlepÅ¡ie": 1584,
  "ĠrodiÄį": 1585,
  "ÃŃsÅ¥": 1586,
  "Ġchcete": 1587,
  "ĠzaÄįiat": 1588,
  "Ġab": 1589,
  "Ġporad": 1590,
  "Ġklas": 1591,
  "kar": 1592,
  "Ġtrad": 1593,
  "Ġnepovy": 1594,
  "Ġpomocou": 1595,
  "ĠnemÃ´Å¾": 1596,
  "Ġnemus": 1597,
  "Ġnede": 1598,
  "ĠponÃºka": 1599,
  "Ġktorom": 1600,
  "ovia": 1601,
  "Ġbal": 1602,
  "zd": 1603,
  "ĠrÃ½chlo": 1604,
  "Ġrovnako": 1605,
  "ĠvÃ½znam": 1606,
  "bÃŃj": 1607,
  "ĠpÃ´": 1608,
  "Ġnech": 1609,
  "ĠopÃ¤Å¥": 1610,
  "ĠdokÃ¡Å¾": 1611,
  "ĠvÃ´bec": 1612,
  "ĠzÃº": 1613,
  "ĠpokiaÄ¾": 1614,
  "Ã¡lna": 1615,
  "ĠsÃºÄįasÅ¥ou": 1616,
  "Ġsvete": 1617,
  "Ġdva": 1618,
  "Ġvon": 1619,
  "Ġrozo": 1620,
  "ĠzÃ¡kona": 1621,
  "ĠÄįase": 1622,
  "kaj": 1623,
  "izmu": 1624,
  "Ġdosiah": 1625,
  "ĠkoÅ¾": 1626,
  "ĠhrÃ¡Äį": 1627,
  "nymi": 1628,
  "ĠÅ¡tÃºd": 1629,
  "ova": 1630,
  "Ġeko": 1631,
  "Ġnapriek": 1632,
  "tiÅ¾": 1633,
  "Ġtroch": 1634,
  "ĠnajlepÅ¡ie": 1635,
  "Ġlist": 1636,
  "Ġreklam": 1637,
  "ĠktorÃ½m": 1638,
  "ĠneÅ¾": 1639,
  "Ġgener": 1640,
  "ĠprostrednÃŃctvom": 1641,
  "Ġaspo": 1642,
  "Ġden": 1643,
  "ĠtotiÅ¾": 1644,
  "ĠsÃºvis": 1645,
  "izm": 1646,
  "stiev": 1647,
  "stÃ¡va": 1648,
  "ĠniektorÃ©": 1649,
  "ĠlÃ¡t": 1650,
  "Ġfyz": 1651,
  "sl": 1652,
  "Ġporiad": 1653,
  "ĠvÅ¡etci": 1654,
  "Ġvyrob": 1655,
  "ĠaspoÅĪ": 1656,
  "Ġefekt": 1657,
  "ĠÃºÄįel": 1658,
  "vaÅ¥": 1659,
  "podob": 1660,
  "ĠtÃŃm": 1661,
  "ĠvÃ½hod": 1662,
  "Ġprakt": 1663,
  "Ġdvoch": 1664,
  "Ġnepred": 1665,
  "Ġkombin": 1666,
  "ĠvrÃ¡t": 1667,
  "Ġpros": 1668,
  "Ġsln": 1669,
  "Ġ30": 1670,
  "ĠÅ¡tvor": 1671,
  "Ä¾av": 1672,
  "ĠdomÃ¡c": 1673,
  "eÄ¾": 1674,
  "idel": 1675,
  "ĠvÃ½stav": 1676,
  "jat": 1677,
  "lad": 1678,
  "Ġra": 1679,
  "ĠdosÅ¥": 1680,
  "Ġpoza": 1681,
  "ĠÃºdajov": 1682,
  "ĠprÃŃbeh": 1683,
  "Ġskvel": 1684,
  "ciÃŃ": 1685,
  "Ġduch": 1686,
  "Ġdi": 1687,
  "Ġspotreb": 1688,
  "ĠpomÃ¡h": 1689,
  "eho": 1690,
  "toÄį": 1691,
  "Ġposl": 1692,
  "ĠveÄįer": 1693,
  "ĠpatrÃŃ": 1694,
  "Ġzim": 1695,
  "Ġzamestnan": 1696,
  "ĠÃºzem": 1697,
  "ĠÅ¡tvr": 1698,
  "niansk": 1699,
  "inÃ¡rod": 1700,
  "oÅ¡": 1701,
  "ĠpokraÄį": 1702,
  "kovÃ½ch": 1703,
  "Ġtroj": 1704,
  "Ġge": 1705,
  "Ġfotograf": 1706,
  "enou": 1707,
  "Ġjemn": 1708,
  "Ġsveta": 1709,
  "ickÃ©mu": 1710,
  "log": 1711,
  "ĠÅ¡koly": 1712,
  "hÄ¾adom": 1713,
  "ĠakÃ©": 1714,
  "Ġdobro": 1715,
  "Ġzamer": 1716,
  "Ġvyber": 1717,
  "Ġpredo": 1718,
  "ĠblÃŃz": 1719,
  "Ġdohod": 1720,
  "ĠnovÃ½": 1721,
  "daje": 1722,
  "ĠÅ¡kod": 1723,
  "Ġnajo": 1724,
  "dr": 1725,
  "nutia": 1726,
  "ĠnÃ¡klad": 1727,
  "Ġvozid": 1728,
  "otav": 1729,
  "Ġceny": 1730,
  "Ġnechc": 1731,
  "Ġinak": 1732,
  "Ġtri": 1733,
  "Ġchor": 1734,
  "Ġhlad": 1735,
  "Ġkuch": 1736,
  "Å¡ÃŃm": 1737,
  "iÃ©r": 1738,
  "Ġstol": 1739,
  "Ã¡vanie": 1740,
  "Ġneho": 1741,
  "Ġubyt": 1742,
  "ĠpriateÄ¾": 1743,
  "Ġolej": 1744,
  "Ġobraz": 1745,
  "Ġtovaru": 1746,
  "Ġvody": 1747,
  "ĠdrÅ¾": 1748,
  "pe": 1749,
  "anej": 1750,
  "Ġzad": 1751,
  "ĠÃºdaje": 1752,
  "ĠpovaÅ¾": 1753,
  "Ġniekedy": 1754,
  "Ġpe": 1755,
  "ĠtÃ¡": 1756,
  "nÃŃcky": 1757,
  "Ġvrch": 1758,
  "ĠtÃ©m": 1759,
  "ickÃŃ": 1760,
  "Ġban": 1761,
  "ĠsvÃ¤t": 1762,
  "Ġspr": 1763,
  "aÄįnÃ©": 1764,
  "ĠzatiaÄ¾": 1765,
  "ĠcÃŃt": 1766,
  "mÃ´cÅ¥": 1767,
  "Ġnoc": 1768,
  "ry": 1769,
  "ĠpredÃ¡vajÃº": 1770,
  "Ġnastav": 1771,
  "and": 1772,
  "ly": 1773,
  "Ġdok": 1774,
  "Ġmnoho": 1775,
  "Ġnasled": 1776,
  "Ġuza": 1777,
  "Ġvtedy": 1778,
  "ard": 1779,
  "ĠspÃ´sobom": 1780,
  "Ã¡no": 1781,
  "ĠprÃ¡vo": 1782,
  "Ġjednoducho": 1783,
  "enÃ½mi": 1784,
  "ĠzaÄį": 1785,
  "Ġvek": 1786,
  "iÃ¡ch": 1787,
  "Ġnepr": 1788,
  "iska": 1789,
  "Äįek": 1790,
  "Ġmili": 1791,
  "ĠhneÄı": 1792,
  "Ġdovol": 1793,
  "Ġpark": 1794,
  "Ġ/": 1795,
  "Ġminister": 1796,
  "Ġklient": 1797,
  "âĤ": 1798,
  "vaÄį": 1799,
  "ĠzaÄįÃŃn": 1800,
  "âĤ¬": 1801,
  "Ġjazd": 1802,
  "Ġmies": 1803,
  "Ġcit": 1804,
  "ĠstaÄį": 1805,
  "Ġnajviac": 1806,
  "znÃ¡m": 1807,
  "ĠoÄį": 1808,
  "Ġumiest": 1809,
  "ĠzÃ¡hrad": 1810,
  "Ġar": 1811,
  "ĠpoÄ¾": 1812,
  "Ġupo": 1813,
  "Ġstrany": 1814,
  "Ġobsahuje": 1815,
  "Ġnemec": 1816,
  "kovÃ©ho": 1817,
  "ĠzvyÅ¡": 1818,
  "ĠÄįÃŃm": 1819,
  "nÃ¡sob": 1820,
  "ĠmedzinÃ¡rod": 1821,
  "ĠÄıalÅ¡ÃŃch": 1822,
  "Ġpartne": 1823,
  "ĠÅ¡tyr": 1824,
  "Ġklub": 1825,
  "Ġkomunik": 1826,
  "ast": 1827,
  "ĠneskÃ´r": 1828,
  "Ġvide": 1829,
  "Ġmenej": 1830,
  "Ġurl": 1831,
  "ĠmanÅ¾el": 1832,
  "Ġsebe": 1833,
  "nutÃŃ": 1834,
  "livosÅ¥": 1835,
  "Ġnajs": 1836,
  "nutÃ©": 1837,
  "Ġvyzer": 1838,
  "Ġsprac": 1839,
  "Ġoper": 1840,
  "Ġadres": 1841,
  "Ġhlas": 1842,
  "ĠhovorÃŃ": 1843,
  "Ġhran": 1844,
  "Ã¡kov": 1845,
  "Ġvstup": 1846,
  "Ġdizajn": 1847,
  "ĠmÃ´Å¾eme": 1848,
  "cami": 1849,
  "aniu": 1850,
  "Ġmieste": 1851,
  "ĠveÄ¾kÃ©": 1852,
  "Ġpomer": 1853,
  "Ġpevn": 1854,
  "iÄįka": 1855,
  "Ġminim": 1856,
  "ĠcieÄ¾om": 1857,
  "Ġrokoch": 1858,
  "ĠpoÄįÃŃt": 1859,
  "ĠzahraniÄį": 1860,
  "Ġpotrav": 1861,
  "Ġav": 1862,
  "Ġstrat": 1863,
  "Ġmoc": 1864,
  "tÃŃv": 1865,
  "Ġods": 1866,
  "ĠtakÃ½": 1867,
  "Ġfung": 1868,
  "ĠsÃºhlas": 1869,
  "Ġniekto": 1870,
  "Ġroka": 1871,
  "zv": 1872,
  "Ġcm": 1873,
  "Ġstoj": 1874,
  "Ġhoci": 1875,
  "Ġnajroz": 1876,
  "Ġsem": 1877,
  "Ġsyn": 1878,
  "Ġpodstat": 1879,
  "uÅ¡": 1880,
  "Ġoby": 1881,
  "Ġ<": 1882,
  "Ġ14": 1883,
  "ĠzlepÅ¡": 1884,
  "ĠkategÃ³r": 1885,
  "stvu": 1886,
  "ĠÃºspeÅ¡": 1887,
  "Ġmet": 1888,
  "Ġprostried": 1889,
  "ĠoznaÄį": 1890,
  "os": 1891,
  "Ġpozem": 1892,
  "Ġopatr": 1893,
  "lom": 1894,
  "ĠteÅ¡": 1895,
  "Ġporoz": 1896,
  "Ġpovedal": 1897,
  "pozit": 1898,
  "ĠpÃ¤Å¥": 1899,
  "kÃ½mi": 1900,
  "Ã¡lnu": 1901,
  "Ġkop": 1902,
  "Ġobjekt": 1903,
  "Ġdrob": 1904,
  "ĠslÃ¡v": 1905,
  "ĠobjednÃ¡v": 1906,
  "Ġ100": 1907,
  "nia": 1908,
  "Ġinvest": 1909,
  "ĠvÃ¡Å¾": 1910,
  "Ġprez": 1911,
  "ĠobÄ¾Ãºb": 1912,
  "Ġhod": 1913,
  "Ġtakto": 1914,
  "ĠstoroÄį": 1915,
  "ĠÄ¾ahko": 1916,
  "ove": 1917,
  "Ġpolo": 1918,
  "Ġdostup": 1919,
  "ĠÄ¾u": 1920,
  "Ġrozdiel": 1921,
  "Ġstrane": 1922,
  "nÃŃctva": 1923,
  "nil": 1924,
  "Ġ:)": 1925,
  "skym": 1926,
  "ĠvrÃ¡tane": 1927,
  "Ġpripo": 1928,
  "ĠnemÃ¡": 1929,
  "ĠÅ¡tudent": 1930,
  "Ġpovrch": 1931,
  "ĠpriÄįom": 1932,
  "Ġmoment": 1933,
  "Ġ16": 1934,
  "ĠvÅ¡eobec": 1935,
  "Ġdostat": 1936,
  "Ġzmluvy": 1937,
  "Ġpodar": 1938,
  "Ġrus": 1939,
  "ĠkÃ½m": 1940,
  "Å¡li": 1941,
  "Ġrealiz": 1942,
  "Ġco": 1943,
  "Ġles": 1944,
  "itom": 1945,
  "ĠstrÃ¡nke": 1946,
  "ĠsÃŃ": 1947,
  "ĠÅ¾ivo": 1948,
  "Ġ0": 1949,
  "Ġslovenska": 1950,
  "Ġkr": 1951,
  "ĠtechnolÃ³g": 1952,
  "Ġcelkom": 1953,
  "Ġnevz": 1954,
  "ĠdÃ´leÅ¾itÃ©": 1955,
  "Ġpiat": 1956,
  "ĠkoneÄį": 1957,
  "Ã¡ciÃ¡ch": 1958,
  "tra": 1959,
  "Ġkuchy": 1960,
  "ĠspoluprÃ¡c": 1961,
  "ĠtvÃ¡r": 1962,
  "Ġdomov": 1963,
  "Ġrodin": 1964,
  "ĠprÃŃpadne": 1965,
  "pri": 1966,
  "Ġnoh": 1967,
  "Ġpravidel": 1968,
  "ĠkonkrÃ©t": 1969,
  "Ġtrochu": 1970,
  "ĠvytvÃ¡r": 1971,
  "Ġdokument": 1972,
  "ujÃºcich": 1973,
  "Ġnaju": 1974,
  "Ġpresne": 1975,
  "Ġpredmet": 1976,
  "pl": 1977,
  "ĠpoÄįet": 1978,
  "ĠÄıalÅ¡ÃŃ": 1979,
  "ĠdieÅ¥a": 1980,
  "siat": 1981,
  "Ġkeby": 1982,
  "Ġded": 1983,
  "ĠpÃ¡s": 1984,
  "Ġviacer": 1985,
  "Ã¡vania": 1986,
  "ĠovlÃ¡d": 1987,
  "ĠÃºÄįast": 1988,
  "Ġnorm": 1989,
  "Ġzobraz": 1990,
  "Ġti": 1991,
  "Ġvysoko": 1992,
  "Ġpoist": 1993,
  "pozÃŃcii": 1994,
  "ĠÄįasu": 1995,
  "kovÃº": 1996,
  "Ġslobod": 1997,
  "ĠnÃ¡jsÅ¥": 1998,
  "ĠkrÃ¡Ä¾": 1999,
  "stÃŃ": 2000,
  "ĠpoÅ¾iadav": 2001,
  "Ġroky": 2002,
  "Ġmaxim": 2003,
  "tieÅ¾": 2004,
  "isko": 2005,
  "ĠorgÃ¡n": 2006,
  "ĠznamenÃ¡": 2007,
  "ĠvyuÅ¾ÃŃv": 2008,
  "Ġmobil": 2009,
  "Ġhistor": 2010,
  "Ġgeo": 2011,
  "Ġchlap": 2012,
  "ĠtaktieÅ¾": 2013,
  "ĠsÃŃce": 2014,
  "Ġmesto": 2015,
  "ski": 2016,
  "ĠnÃŃm": 2017,
  "Ġoka": 2018,
  "Å¥a": 2019,
  "Ġpsych": 2020,
  "ĠrozprÃ¡v": 2021,
  "lik": 2022,
  "ĠzÃ¡ujem": 2023,
  "Ġpodu": 2024,
  "ĠÄıak": 2025,
  "Ġbole": 2026,
  "Ġvyjadr": 2027,
  "Ġneviem": 2028,
  "oÄįi": 2029,
  "ÃŃka": 2030,
  "vate": 2031,
  "he": 2032,
  "ĠÅĪom": 2033,
  "bou": 2034,
  "Ġov": 2035,
  "Ġrepubliky": 2036,
  "Ġserv": 2037,
  "Ġlok": 2038,
  "ĠvÃ½voj": 2039,
  "iace": 2040,
  "vyÅ¡e": 2041,
  "ĠzaloÅ¾": 2042,
  "Ġ17": 2043,
  "ĠchrÃ¡n": 2044,
  "pev": 2045,
  "ĠcviÄį": 2046,
  "ĠdetÃŃ": 2047,
  "ĠnavyÅ¡e": 2048,
  "Ġtvar": 2049,
  "per": 2050,
  "art": 2051,
  "Ġhrad": 2052,
  "iÄįiek": 2053,
  "vÃŃj": 2054,
  "Ġnapo": 2055,
  "Å¡lo": 2056,
  "stin": 2057,
  "ĠÂ§": 2058,
  "Ġvar": 2059,
  "Ġpredpis": 2060,
  "Ġprekvap": 2061,
  "ĠvhodnÃ©": 2062,
  "ĠvÃ½chod": 2063,
  "Ġ11": 2064,
  "Ġautomat": 2065,
  "Ġangl": 2066,
  "jÃº": 2067,
  "ÅĪou": 2068,
  "Ġdiev": 2069,
  "ĠnÃ¡zor": 2070,
  "ĠsÃºbor": 2071,
  "Ġsub": 2072,
  "ĠprÃŃleÅ¾ito": 2073,
  "anÃ©ho": 2074,
  "Ġ%": 2075,
  "Ġpom": 2076,
  "Ġnere": 2077,
  "ab": 2078,
  "ĠtÃ½mto": 2079,
  "Ġ13": 2080,
  "rÃ¡t": 2081,
  "ÅĪujÃº": 2082,
  "Ã¡ciami": 2083,
  "ĠvnÃºtor": 2084,
  "Å¡om": 2085,
  "Ġdruhej": 2086,
  "Ġzariadenia": 2087,
  "Ġtelo": 2088,
  "vÅ¡et": 2089,
  "Ġstup": 2090,
  "Ġcom": 2091,
  "ÃŃmi": 2092,
  "ĠskonÄį": 2093,
  "ÅĪu": 2094,
  "Ã©ri": 2095,
  "Ġdoma": 2096,
  "skymi": 2097,
  "chÃ¡dzajÃº": 2098,
  "vÃ´li": 2099,
  "ĠniÅ¾": 2100,
  "ĠÅ¡Å¥ast": 2101,
  "Ġpotvrd": 2102,
  "Ġjedna": 2103,
  "Ġznov": 2104,
  "ĠÅ¾iadne": 2105,
  "Ġkart": 2106,
  "Ġmail": 2107,
  "Ġcharakter": 2108,
  "Ġtur": 2109,
  "Ġdia": 2110,
  "ĠvÃŃÅ¥az": 2111,
  "Ġpohodl": 2112,
  "Ã¡lnym": 2113,
  "ovacie": 2114,
  "ana": 2115,
  "anom": 2116,
  "ĠsluÅ¾ieb": 2117,
  "ĠpredovÅ¡et": 2118,
  "ĠpredovÅ¡etkÃ½m": 2119,
  "ĠdneÅ¡": 2120,
  "ĠnapÃŃs": 2121,
  "ĠpokoÅ¾": 2122,
  "Å¡la": 2123,
  "Ġhmot": 2124,
  "nÃŃcke": 2125,
  "Ġ25": 2126,
  "skoro": 2127,
  "ĠveÄ¾kÃ½": 2128,
  "ĠÃºprav": 2129,
  "Ã¡vateÄ¾": 2130,
  "ĠuskutoÄį": 2131,
  "Ġjednej": 2132,
  "Ġprofesion": 2133,
  "Ġpov": 2134,
  "ĠrobiÅ¥": 2135,
  "ĠzÃ¡ver": 2136,
  "ĠpovedaÅ¥": 2137,
  "ĠbudÃºc": 2138,
  "Ġmas": 2139,
  "Ġprejav": 2140,
  "Å¡ieho": 2141,
  "ĠzÃ¡vis": 2142,
  "Ġtran": 2143,
  "Ġnajb": 2144,
  "Ġrozvoj": 2145,
  "ĠtisÃŃc": 2146,
  "ĠdÃ¡t": 2147,
  "ĠdobrÃ©": 2148,
  "Ġryb": 2149,
  "Å¡ak": 2150,
  "ĠÄįÃŃslo": 2151,
  "encie": 2152,
  "skemu": 2153,
  "Ġuniverz": 2154,
  "Ġtried": 2155,
  "ĠzaÄįiatku": 2156,
  "ĠavÅ¡ak": 2157,
  "inami": 2158,
  "Ġkrok": 2159,
  "Ãºt": 2160,
  "ĠstaÄįÃŃ": 2161,
  "ĠÅ¾eny": 2162,
  "nemu": 2163,
  "Ġslab": 2164,
  "icu": 2165,
  "Ġploch": 2166,
  "Ġrada": 2167,
  "Ġrastl": 2168,
  "ĠniektorÃ½ch": 2169,
  "ĠdievÄį": 2170,
  "Ġop": 2171,
  "Ġnepoza": 2172,
  "stvÃ¡": 2173,
  "Ġnezne": 2174,
  "ĠsÃ¡m": 2175,
  "Ġana": 2176,
  "Ġtest": 2177,
  "ĠsystÃ©mu": 2178,
  "se": 2179,
  "Ġmimo": 2180,
  "Ġsamostat": 2181,
  "ĠdesaÅ¥": 2182,
  "Ġchlad": 2183,
  "ĠnenÃ¡": 2184,
  "ĠkvÃ´li": 2185,
  "Ġvzor": 2186,
  "ĠvÃ½skum": 2187,
  "ĠzÃºÄįast": 2188,
  "Ġsuch": 2189,
  "ĠsezÃ³n": 2190,
  "aÄįnÃ½ch": 2191,
  "kovom": 2192,
  "ĠvÃ½nim": 2193,
  "ĠnÃ¡Å¡ho": 2194,
  "spev": 2195,
  "Ãºra": 2196,
  "Ġpodmienky": 2197,
  "Ġkvet": 2198,
  "Ã¡rov": 2199,
  "nili": 2200,
  "ĠÄįloveka": 2201,
  "Ġsled": 2202,
  "Ġrovno": 2203,
  "atiz": 2204,
  "ĠÅ¡irok": 2205,
  "nenÃ©": 2206,
  "Ġzvol": 2207,
  "Ġpovol": 2208,
  "ĠprinÃ¡Å¡": 2209,
  "ĠprvÃ©": 2210,
  "ĠduÅ¡": 2211,
  "Ġverz": 2212,
  "nes": 2213,
  "aÄįnÃ½": 2214,
  "ĠboÅ¾": 2215,
  "ĠÄįlÃ¡nok": 2216,
  "ĠchÃ½b": 2217,
  "ĠÄ¾uÄı": 2218,
  "ĠjednÃ©ho": 2219,
  "nÃŃkmi": 2220,
  "pro": 2221,
  "ĠtÃŃ": 2222,
  "Ġprirodz": 2223,
  "Ġmiesta": 2224,
  "vam": 2225,
  "ament": 2226,
  "Ġkapit": 2227,
  "Ġstaveb": 2228,
  "Ġsedem": 2229,
  "Ġskl": 2230,
  ",\"": 2231,
  "Ġpac": 2232,
  "ĠproblÃ©my": 2233,
  "ĠskÃºÅ¡": 2234,
  "Ġresp": 2235,
  "ĠprÃ¡cu": 2236,
  "Ġpeniaz": 2237,
  "ĠslÃºÅ¾": 2238,
  "ĠnÃŃz": 2239,
  "krÃ¡t": 2240,
  "Ġpokoj": 2241,
  "stvami": 2242,
  "Ġal": 2243,
  "ĠnajvyÅ¡": 2244,
  "ĠÃºrov": 2245,
  "ĠvidieÅ¥": 2246,
  "Ġstroj": 2247,
  "ovanej": 2248,
  "Ġvzduch": 2249,
  "jem": 2250,
  "Ġzoznam": 2251,
  "19": 2252,
  "Ġspokoj": 2253,
  "yn": 2254,
  "Ġpredpo": 2255,
  "ovky": 2256,
  "nici": 2257,
  "ber": 2258,
  "Ġstrav": 2259,
  "Ġ50": 2260,
  "Ġslovensko": 2261,
  "Ġpozit": 2262,
  "nica": 2263,
  "Ġdver": 2264,
  "rist": 2265,
  "ĠpomÃ´": 2266,
  "Ġtrhu": 2267,
  "ĠoÄįak": 2268,
  "Ġrozpo": 2269,
  ".\"": 2270,
  "atÃ¡": 2271,
  "Ġka": 2272,
  "Ġdokonal": 2273,
  "ĠnÃ¡roÄį": 2274,
  "rad": 2275,
  "Ġsmr": 2276,
  "ĠpÃ¡Äį": 2277,
  "Ãºry": 2278,
  "Ġbudeme": 2279,
  "ĠpouÅ¾iÅ¥": 2280,
  "ivo": 2281,
  "Ġcena": 2282,
  "Ġtrest": 2283,
  "oÄįne": 2284,
  "Ã¡d": 2285,
  "znÃ¡": 2286,
  "ĠnÃ¡stroj": 2287,
  "Ġ2018": 2288,
  ".,": 2289,
  "Äįtu": 2290,
  "dol": 2291,
  "acie": 2292,
  "ĠrÃ¡d": 2293,
  "ĠprÃŃspev": 2294,
  "opis": 2295,
  "Ġy": 2296,
  "ĠbrÃ¡n": 2297,
  "iÄįku": 2298,
  "ĠakÃ½": 2299,
  "Ãºci": 2300,
  "ĠkoÅ¡ic": 2301,
  "Ġsad": 2302,
  "Ġuprav": 2303,
  "ĠuÅ¾ÃŃva": 2304,
  "Ġoz": 2305,
  "kovÃ½m": 2306,
  "ĠdaÅĪ": 2307,
  "ig": 2308,
  "Ġobce": 2309,
  "Ġsvojom": 2310,
  "rom": 2311,
  "ĠmyslÃŃm": 2312,
  "Ġjednu": 2313,
  "stÃ¡v": 2314,
  "Ġnakon": 2315,
  "Ä¾ahÄį": 2316,
  "vedom": 2317,
  "ĠÅ¥aÅ¾ko": 2318,
  "ĠâĤ¬": 2319,
  "Ġnimi": 2320,
  "ĠdispozÃŃcii": 2321,
  "ĠvoÄįi": 2322,
  "line": 2323,
  "ĠobyvateÄ¾": 2324,
  "Ġkys": 2325,
  "Ġdestin": 2326,
  "Ã¡ciÃ¡m": 2327,
  "ĠkaÅ¾dÃ©ho": 2328,
  "Ġminu": 2329,
  "ĠzruÅ¡": 2330,
  "ĠprÃŃliÅ¡": 2331,
  "Ġlog": 2332,
  "Ġfareb": 2333,
  "saÅ¥": 2334,
  "depodob": 2335,
  "Ġhy": 2336,
  "anÃº": 2337,
  "kovou": 2338,
  "Ġos": 2339,
  "Ġochor": 2340,
  "ovanÃ©ho": 2341,
  "Ġnajza": 2342,
  "ĠosobnÃ½ch": 2343,
  "futbal": 2344,
  "Ġnenad": 2345,
  "ĠvÅ¡etkÃ½m": 2346,
  "Ã¡ri": 2347,
  "Ġzub": 2348,
  "ĠnÃ¡kup": 2349,
  "ĠnovÃ½ch": 2350,
  "Ġmam": 2351,
  "Ġpolov": 2352,
  "Ġzd": 2353,
  "eko": 2354,
  "ĠpoÄįÃŃtaÄį": 2355,
  "hnut": 2356,
  "ĠkÃºpeÄ¾": 2357,
  "ĠkniÅ¾": 2358,
  "ĠriaditeÄ¾": 2359,
  "Ġprezent": 2360,
  "Ġsms": 2361,
  "Ġtrans": 2362,
  "jeme": 2363,
  "ymi": 2364,
  "ĠsÃºkrom": 2365,
  "ĠsprÃ¡vne": 2366,
  "Ġvlastne": 2367,
  "sÅ¥ou": 2368,
  "Ġrady": 2369,
  "Ġodol": 2370,
  "Ġmohol": 2371,
  "ÅĪami": 2372,
  "Ġsten": 2373,
  "ĠpamÃ¤t": 2374,
  "Ġnas": 2375,
  "Ġfutbal": 2376,
  "Ġnavrh": 2377,
  "ikom": 2378,
  "Ġbio": 2379,
  "Ġpostupne": 2380,
  "Ġmodr": 2381,
  "ĠÅ¾iar": 2382,
  "ĠvÃ¡Å¡ho": 2383,
  "ĠinformÃ¡ciÃŃ": 2384,
  "ĠdobrÃ½": 2385,
  "tro": 2386,
  "ĠkonÅ¡truk": 2387,
  "Ã¡ra": 2388,
  "Ġtvoj": 2389,
  "iÃ¡m": 2390,
  "Ġkrit": 2391,
  "Ġekonom": 2392,
  "Ġtaj": 2393,
  "Ġmajst": 2394,
  "enÃ©mu": 2395,
  "Ġobec": 2396,
  "Ġ[": 2397,
  "ĠnÃ¡sledne": 2398,
  "Ġumel": 2399,
  "ed": 2400,
  "Ġsv": 2401,
  "ĠÄįinnosti": 2402,
  "ĠpribliÅ¾": 2403,
  "Ġodpad": 2404,
  "Ġmoje": 2405,
  "Ġpriemer": 2406,
  "Ġregistr": 2407,
  "Ġnakoniec": 2408,
  "Ġkostol": 2409,
  "Ġradi": 2410,
  "Ġosoby": 2411,
  "Ġmaj": 2412,
  "Ġteplot": 2413,
  "ĠvaÅ¡ej": 2414,
  "Ġvyh": 2415,
  "ĠtradiÄį": 2416,
  "Ġkm": 2417,
  "lepÅ¡ÃŃ": 2418,
  "Ġkomis": 2419,
  "veÄ¾a": 2420,
  "Ġvynik": 2421,
  "Ġinter": 2422,
  "ĠzÃ¡bav": 2423,
  "ĠÃŃsÅ¥": 2424,
  "behu": 2425,
  "10": 2426,
  "Ġcenu": 2427,
  "ĠtelefÃ³n": 2428,
  "ĠtÃ½k": 2429,
  "Ġnajvy": 2430,
  "itou": 2431,
  "ĠÅ¾iak": 2432,
  "ĠvnÃºtr": 2433,
  "Ġci": 2434,
  "Ġprim": 2435,
  "Ġminul": 2436,
  "avej": 2437,
  "trov": 2438,
  "Ġrozmer": 2439,
  "Ġher": 2440,
  "Ġchyb": 2441,
  "ĠnajvÃ¤Äį": 2442,
  "Ġnovo": 2443,
  "led": 2444,
  "200": 2445,
  "Ġcudz": 2446,
  "tÃ½m": 2447,
  "ĠzariadenÃŃ": 2448,
  "iet": 2449,
  "ĠhodÃŃn": 2450,
  "Ġ199": 2451,
  "ĠkrÃ¡sne": 2452,
  "Ġsever": 2453,
  "Ġkurz": 2454,
  "ĠspomÃŃn": 2455,
  "Ġsebou": 2456,
  "ike": 2457,
  "Ġzachov": 2458,
  "Ġporovn": 2459,
  "Ġpacien": 2460,
  "Ġblog": 2461,
  "tel": 2462,
  "aÄįnÃ©ho": 2463,
  "Ġmm": 2464,
  "Ġdomu": 2465,
  "ĠtrÃ¡v": 2466,
  "Ġvedom": 2467,
  "ĠudrÅ¾": 2468,
  "coch": 2469,
  "Ġped": 2470,
  "vame": 2471,
  "ge": 2472,
  "ajÃºcich": 2473,
  "Ġmotor": 2474,
  "\".": 2475,
  "ĠvÃ½sledky": 2476,
  "Ã©n": 2477,
  "Ġstrom": 2478,
  "Ġulic": 2479,
  "ĠskutoÄįne": 2480,
  "Ġmed": 2481,
  "ĠÅ¾elez": 2482,
  "ĠstrÃ¡nky": 2483,
  "zident": 2484,
  "Ġdvad": 2485,
  "ato": 2486,
  "Ġsuper": 2487,
  "Ġhudob": 2488,
  "Ġpas": 2489,
  "Ġzvier": 2490,
  "Ġnarod": 2491,
  "inÃ¡m": 2492,
  "ĠkupujÃºci": 2493,
  "ied": 2494,
  "Ġnekon": 2495,
  "Ġtm": 2496,
  "ĠdruÅ¾": 2497,
  "uc": 2498,
  "Ġpredsed": 2499,
  "Ġzao": 2500,
  "istov": 2501,
  "ĠniekoÄ¾k": 2502,
  "ena": 2503,
  "Ġat": 2504,
  "Ġbank": 2505,
  "Ġfinanc": 2506,
  "platnÃ©": 2507,
  "ĠchvÃŃÄ¾": 2508,
  "Ġuspo": 2509,
  "ĠurÄįit": 2510,
  "Ġtrp": 2511,
  "Ġameric": 2512,
  "ĠumoÅ¾ÅĪuje": 2513,
  "Ġdlhodob": 2514,
  "ĠdruhÃ½": 2515,
  "Ġzvuk": 2516,
  "osfÃ©r": 2517,
  "enejÅ¡ie": 2518,
  "ĠhistÃ³r": 2519,
  "Ġmajet": 2520,
  "Ġpeniaze": 2521,
  "ĠÅ¡tandard": 2522,
  "ĠdeÅ¥": 2523,
  "jete": 2524,
  "ĠmyÅ¡l": 2525,
  "ĠobrÃ¡z": 2526,
  "Ġsval": 2527,
  "Ġpravdepodob": 2528,
  "Ġneporoz": 2529,
  "ĠÃ¡no": 2530,
  "ĠdÃ´sled": 2531,
  "Ġbohat": 2532,
  "ĠdÄºÅ¾": 2533,
  "Ġskupiny": 2534,
  "ĠÅ¡at": 2535,
  "Ġmeste": 2536,
  "ĠmÃ¡l": 2537,
  "Ġpripoj": 2538,
  "Ġuvedom": 2539,
  "ĠvyhlÃ¡s": 2540,
  "Ġtou": 2541,
  "ian": 2542,
  "Ġhry": 2543,
  "kÃ©mu": 2544,
  "Ġbratislave": 2545,
  "ovaniu": 2546,
  "liev": 2547,
  "ĠsÃºÄįasnosti": 2548,
  "ĠfrancÃºz": 2549,
  "ĠneÃº": 2550,
  "ora": 2551,
  "Ġelektron": 2552,
  "Ġtzv": 2553,
  "Ġplast": 2554,
  "ĠvÃ¤ÄįÅ¡ina": 2555,
  "Ġuplat": 2556,
  "ĠjednotlivÃ½ch": 2557,
  "Ġprojektu": 2558,
  "Ġvr": 2559,
  "Ġpochop": 2560,
  "ĠznaÄįky": 2561,
  "ĠponÃºkame": 2562,
  "ĠmoÅ¾nosti": 2563,
  "ĠchuÅ¥": 2564,
  "Ġpravid": 2565,
  "Ġstaro": 2566,
  "ĠhospodÃ¡r": 2567,
  "ĠzÃ¡pad": 2568,
  "Ġobr": 2569,
  "kovÃ½mi": 2570,
  "ĠurobiÅ¥": 2571,
  "Ġbratislava": 2572,
  "Ġmar": 2573,
  "ĠprÃŃde": 2574,
  "znamen": 2575,
  "Ġtlak": 2576,
  "Ġmartin": 2577,
  "Ġbudem": 2578,
  "ĠmnohÃ½ch": 2579,
  "Ġcykl": 2580,
  "spel": 2581,
  "enejÅ¡ÃŃm": 2582,
  "nila": 2583,
  "Ġpredpoklad": 2584,
  "adl": 2585,
  "Ġpopul": 2586,
  "ĠdaÅ¥": 2587,
  "ĠtelevÃŃz": 2588,
  "ĠcelÃ©ho": 2589,
  "ĠjednÃ½m": 2590,
  "Ġnao": 2591,
  "ĠoveÄ¾a": 2592,
  "Ġnedostat": 2593,
  "ĠpoloÅ¾": 2594,
  "Ġsiet": 2595,
  "Ġvysvet": 2596,
  "Ġpoplat": 2597,
  "Ġen": 2598,
  "sexu": 2599,
  "livosti": 2600,
  "Ġplyn": 2601,
  "iÄįke": 2602,
  "iÄįkou": 2603,
  "ĠnÃ¡z": 2604,
  "enec": 2605,
  "Ġhviezd": 2606,
  "Ġdobe": 2607,
  "Ġmne": 2608,
  "ĠÅ¡esÅ¥": 2609,
  "Ġleg": 2610,
  "Ġmalo": 2611,
  "enejÅ¡ÃŃch": 2612,
  "ĠkÄ¾ÃºÄį": 2613,
  "ĠsÃºÅ¥aÅ¾e": 2614,
  "Ġus": 2615,
  "ĠoprÃ¡v": 2616,
  "Ġpapier": 2617,
  "Ġhlb": 2618,
  "ĠÃºspech": 2619,
  "Ġnut": 2620,
  "Ġpodobne": 2621,
  "Ġprija": 2622,
  "covi": 2623,
  "Ġchcem": 2624,
  "Ġdej": 2625,
  "stanov": 2626,
  "Ġsum": 2627,
  "Ġpredsa": 2628,
  "Ġliek": 2629,
  "Ġoprav": 2630,
  "Ġkomun": 2631,
  "ĠÅ¾ivote": 2632,
  "kovÃ©mu": 2633,
  "Ġdni": 2634,
  "Ġgraf": 2635,
  "mobil": 2636,
  "Ġpretek": 2637,
  "Ġdoz": 2638,
  "ĠmalÃ©": 2639,
  "Ġkomplet": 2640,
  "ĠmaÄıar": 2641,
  "sun": 2642,
  "ovat": 2643,
  "ĠsÃ©ri": 2644,
  "Ġnerozo": 2645,
  "men": 2646,
  "ĠprÃ¡va": 2647,
  "ĠnauÄį": 2648,
  "ĠnaÅ¡a": 2649,
  "ĠrÃ¡n": 2650,
  "Ġzosta": 2651,
  "Ġudal": 2652,
  "ĠrozÅ¡ÃŃr": 2653,
  "Ġzvyk": 2654,
  "ĠjedineÄį": 2655,
  "Ġabsolv": 2656,
  "ĠukonÄį": 2657,
  "kovÃŃ": 2658,
  "Ġag": 2659,
  "Ġprvom": 2660,
  "ĠÄįom": 2661,
  "ĠuÄįiteÄ¾": 2662,
  "ĠsÃŃdl": 2663,
  "ĠpredchÃ¡dz": 2664,
  "Ġmeno": 2665,
  "ĠinÃ½": 2666,
  "Ã¡ck": 2667,
  "Ġvin": 2668,
  "ĠdokÃ¡Å¾e": 2669,
  "Ġsvojim": 2670,
  "kosti": 2671,
  "Ġpritom": 2672,
  "Ġklik": 2673,
  "Ġ24": 2674,
  "ĠpresvedÄį": 2675,
  "Ġpal": 2676,
  "eniach": 2677,
  "ĠsprÃ¡vy": 2678,
  "ĠrieÅ¡enie": 2679,
  "znÃ¡mi": 2680,
  "yk": 2681,
  "enejÅ¡ÃŃ": 2682,
  "viesÅ¥": 2683,
  "Ġjar": 2684,
  "Ġnebolo": 2685,
  "ff": 2686,
  "Ġhydr": 2687,
  "Ġokn": 2688,
  "ĠzÃŃskaÅ¥": 2689,
  "kovateÄ¾": 2690,
  "ĠpreÄįÃŃt": 2691,
  "Ġprehliad": 2692,
  "Äįiv": 2693,
  "avo": 2694,
  "ies": 2695,
  "ĠÅ¡trukt": 2696,
  "ĠpouÅ¾i": 2697,
  "Ġslad": 2698,
  "Ġocen": 2699,
  "Ã¡rne": 2700,
  "ĠiÅ¡": 2701,
  "Ġrezerv": 2702,
  "Ġovoc": 2703,
  "Ġnepou": 2704,
  "ĠobdobÃŃ": 2705,
  "ĠvÃ¤z": 2706,
  "ĠstoroÄįia": 2707,
  "ĠvÃŃn": 2708,
  "ĠpouÅ¾ÃŃvaÅ¥": 2709,
  "ĠjÃ¡n": 2710,
  "okrat": 2711,
  "Ġrizik": 2712,
  "Ġpodujat": 2713,
  "Ġposlan": 2714,
  "ĠnavÅ¡tÃŃv": 2715,
  "ĠoriginÃ¡l": 2716,
  "Ġosobit": 2717,
  "Ġkancel": 2718,
  "Ġprezident": 2719,
  "Ġkam": 2720,
  "ĠzÃ¡sad": 2721,
  "Ġmon": 2722,
  "ĠinÅ¡pir": 2723,
  "vaÅ¡": 2724,
  "ĠcelÃ©": 2725,
  "Ġfarby": 2726,
  "Ġnikto": 2727,
  "ĠskÃºsenosti": 2728,
  "Ġzlo": 2729,
  "ĠveÄı": 2730,
  "Ġvzdial": 2731,
  "Ġnepoz": 2732,
  "Ġenergie": 2733,
  "produk": 2734,
  "enstvo": 2735,
  "Ġmusia": 2736,
  "ĠzaÄįal": 2737,
  "Ġpomal": 2738,
  "toch": 2739,
  "Ġdetail": 2740,
  "rok": 2741,
  "dy": 2742,
  "vali": 2743,
  "ĠnÃ¡dher": 2744,
  "Ġvplyv": 2745,
  "Ġchut": 2746,
  "ĠzÃ¡stup": 2747,
  "Ġvier": 2748,
  "ruÄį": 2749,
  "ĠdoruÄį": 2750,
  "ĠneprÃŃ": 2751,
  "og": 2752,
  "kÃŃ": 2753,
  "enejÅ¡ia": 2754,
  "ĠzÄ¾av": 2755,
  "ĠkancelÃ¡r": 2756,
  "Ġlin": 2757,
  "ĠnaÅ¡om": 2758,
  "Ġnespo": 2759,
  "kajÃºc": 2760,
  "Ġprogramu": 2761,
  "pa": 2762,
  "ĠukÃ¡z": 2763,
  "ÃŃvny": 2764,
  "Ġzmeny": 2765,
  "vz": 2766,
  "Ġkrajiny": 2767,
  "pred": 2768,
  "aja": 2769,
  "qu": 2770,
  "Ġkov": 2771,
  "Ġzmysl": 2772,
  "Ġpara": 2773,
  "Ġopak": 2774,
  "Ġfirmy": 2775,
  "ĠuÅ¾ÃŃv": 2776,
  "Ġrozum": 2777,
  "Å¡ou": 2778,
  "stiach": 2779,
  "Ġrodiny": 2780,
  "ĠkoÄ¾ko": 2781,
  "Ġtela": 2782,
  "enejÅ¡ou": 2783,
  "etr": 2784,
  "ĠnajvÃ¤ÄįÅ¡": 2785,
  "Ġpercent": 2786,
  "Ġdovolen": 2787,
  "kal": 2788,
  "ĠprÃŃtom": 2789,
  "ĠvyuÅ¾it": 2790,
  "Ġnaopak": 2791,
  "ĠtrÃ©ning": 2792,
  "ĠobleÄį": 2793,
  "ĠmyÅ¡lien": 2794,
  "nÃŃku": 2795,
  "enejÅ¡ej": 2796,
  "ĠkaÅ¾dej": 2797,
  "enejÅ¡ieho": 2798,
  "enejÅ¡iu": 2799,
  "covia": 2800,
  "Ġpodarilo": 2801,
  "Ġba": 2802,
  "ium": 2803,
  "ĠneustÃ¡": 2804,
  "Ġupozor": 2805,
  "ivÃ©": 2806,
  "Ġposkytuje": 2807,
  "ĠpouÅ¾itie": 2808,
  "enejÅ¡ÃŃmi": 2809,
  "Ġindividu": 2810,
  "tia": 2811,
  "kaÅ¥": 2812,
  "Ġatm": 2813,
  "ĠatmosfÃ©r": 2814,
  "ĠdomÃ¡ci": 2815,
  "symbol": 2816,
  "co": 2817,
  "enejÅ¡om": 2818,
  "iÄįkami": 2819,
  "isku": 2820,
  "Ġknihy": 2821,
  "enejÅ¡iemu": 2822,
  "Ġpoly": 2823,
  "Ġobrovsk": 2824,
  "Ġpolic": 2825,
  "ĠÄįaj": 2826,
  "Ġfil": 2827,
  "ĠÅ¡kÃ´l": 2828,
  "ĠsieÅ¥": 2829,
  "ĠvybraÅ¥": 2830,
  "kovo": 2831,
  "ĠdÃ¡v": 2832,
  "ejÃº": 2833,
  "Ġneved": 2834,
  "atÃŃvne": 2835,
  "ĠuloÅ¾": 2836,
  "vi": 2837,
  "uteÄ¾": 2838,
  "Ġtitul": 2839,
  "ĠmÃ¤s": 2840,
  "Ġbrat": 2841,
  "ĠpomÃ´cÅ¥": 2842,
  "ĠkÃ¡v": 2843,
  "Ġpotreby": 2844,
  "Ġobnov": 2845,
  "Ġposil": 2846,
  "ĠpÃ´d": 2847,
  "izmus": 2848,
  "Ġpra": 2849,
  "ÅĪoch": 2850,
  "Ġinf": 2851,
  "avÃ©": 2852,
  "Ġprvej": 2853,
  "ĠpredÃ¡vajÃºci": 2854,
  "Ġprax": 2855,
  "ikÃ¡r": 2856,
  "ovzd": 2857,
  "nilo": 2858,
  "Ġchcel": 2859,
  "ikmi": 2860,
  "ĠnovÃ©ho": 2861,
  "Ã¡z": 2862,
  "Ġnitr": 2863,
  "ĠruÅ¾": 2864,
  "ÅĪov": 2865,
  "aÄįnej": 2866,
  "ĠpribliÅ¾ne": 2867,
  "mbra": 2868,
  "ĠvyÅ¡Å¡ie": 2869,
  "Ġsobot": 2870,
  "nutÃ½": 2871,
  "Ġvyz": 2872,
  "ĠspoloÄįensk": 2873,
  "Ġzverej": 2874,
  "Ġliter": 2875,
  "Ġagent": 2876,
  "ÅĪovaÅ¥": 2877,
  "ĠtermÃŃn": 2878,
  "ĠÃºstav": 2879,
  "kryt": 2880,
  "Ġ2017": 2881,
  "Ġvideo": 2882,
  "ĠdÃ´vodu": 2883,
  "Ġzastav": 2884,
  "ĠdostaÅ¥": 2885,
  "ĠzvlÃ¡d": 2886,
  "ciou": 2887,
  "20": 2888,
  "uÅ¾": 2889,
  "Ġ40": 2890,
  "Ġpiv": 2891,
  "Ġcca": 2892,
  "ĠkaÅ¾dÃ©": 2893,
  "nenia": 2894,
  "Ġpreu": 2895,
  "ĠkamarÃ¡t": 2896,
  "Ġodpoved": 2897,
  "ĠmetÃ³d": 2898,
  "ĠsÃºlad": 2899,
  "ĠvnÃŃm": 2900,
  "Ġrozsah": 2901,
  "Ġviem": 2902,
  "ĠinÃ©ho": 2903,
  "ĠnejakÃ©": 2904,
  "desiat": 2905,
  "ĠzdruÅ¾": 2906,
  "ĠreÅ¡taur": 2907,
  "ovanÃº": 2908,
  "ĠkÃºs": 2909,
  "Ġcelom": 2910,
  "ĠvyskÃºÅ¡": 2911,
  "ĠÄįlÃ¡nku": 2912,
  "Ġneg": 2913,
  "Ġvlasy": 2914,
  "Ġvonkaj": 2915,
  "Ġveku": 2916,
  "ĠosobnÃ©": 2917,
  "ĠÃºÅ¾as": 2918,
  "Ġup": 2919,
  "ĠrÃ¡di": 2920,
  "Ġzaplat": 2921,
  "hnuteÄ¾": 2922,
  "Ġovplyv": 2923,
  "Ġsvojou": 2924,
  "ĠuÅ¾ÃŃvateÄ¾": 2925,
  "ĠdiaÄ¾": 2926,
  "Ġonline": 2927,
  "ĠvzhÄ¾adom": 2928,
  "ĠeÃº": 2929,
  "ĠtÃ½Å¾deÅĪ": 2930,
  "ĠnÃ¡hrad": 2931,
  "iteÄ¾nÃ©": 2932,
  "Ġcelej": 2933,
  "ĠvedieÅ¥": 2934,
  "rt": 2935,
  "ariz": 2936,
  "ĠÄįinnosÅ¥": 2937,
  "Ġuvie": 2938,
  "ĠspotrebiteÄ¾": 2939,
  "ĠÅ¡ÃŃr": 2940,
  "anÃ½m": 2941,
  "50": 2942,
  "iacich": 2943,
  "Ġkomplex": 2944,
  "ibil": 2945,
  "ĠzaÄįali": 2946,
  "Ġad": 2947,
  "der": 2948,
  "ĠmÃ¡lo": 2949,
  "Ġintenz": 2950,
  "Ġobmedz": 2951,
  "kali": 2952,
  "nÃŃkoch": 2953,
  "nist": 2954,
  "nenÃ½": 2955,
  "ste": 2956,
  "ha": 2957,
  "enosÅ¥": 2958,
  "aÅ¥a": 2959,
  "kalo": 2960,
  "nik": 2961,
  "ĠvitamÃŃn": 2962,
  "iÄįkÃ¡ch": 2963,
  "ĠtÃºÅ¾": 2964,
  "nuteÄ¾": 2965,
  "dÃ¡vno": 2966,
  "aÄįky": 2967,
  "ĠnÃ¡pad": 2968,
  "Ġmliek": 2969,
  "ĠdÃ´ver": 2970,
  "ĠpÃŃsom": 2971,
  "Ġobran": 2972,
  "kala": 2973,
  "ĠtÃ½ka": 2974,
  "ĠjednoduchÃ©": 2975,
  "zÃ¡": 2976,
  "ĠplatÃŃ": 2977,
  "ujÃºceho": 2978,
  "Ġve": 2979,
  "nutÃŃm": 2980,
  "ÄįÃŃ": 2981,
  "Ġdobu": 2982,
  "ĠvÃ¡h": 2983,
  "ĠkedykoÄ¾vek": 2984,
  "Ġnovej": 2985,
