{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġp":261,"Ġs":262,"Ã¡":263,"Ġv":264,"Ġn":265,"Ġa":266,"ov":267,"ÃŃ":268,"Äį":269,"Ã½":270,"ie":271,"Å¾":272,"ch":273,"Ġpr":274,"to":275,"en":276,"Ġz":277,"Å¡":278,"Ġk":279,"Ãº":280,"Ã©":281,"Ġm":282,"st":283,"Ġd":284,"Ġo":285,"Å¥":286,"Ġpo":287,"Ġna":288,"Ġt":289,"je":290,"ra":291,"ia":292,"om":293,"ne":294,"la":295,"ho":296,"Ġb":297,"te":298,"le":299,"ko":300,"li":301,"ro":302,"an":303,"Ä¾":304,"Ġje":305,"re":306,"Ġsa":307,"in":308,"Ġpre":309,"Ġne":310,"no":311,"sk":312,"lo":313,"Ġdo":314,"Ã½ch":315,"Ġu":316,"vo":317,"me":318,"ĠÄį":319,"va":320,"rÃ¡":321,"Ġza":322,"de":323,"ak":324,"nÃ©":325,"Å¾e":326,"ci":327,"Ġto":328,"Ġvy":329,"po":330,"mi":331,"tor":332,"ce":333,"Ã´":334,"ka":335,"ni":336,"ky":337,"ri":338,"na":339,"ve":340,"ku":341,"Ġst":342,"Ġh":343,"Ġro":344,"ti":345,"ova":346,"bo":347,"jÃº":348,"da":349,"ej":350,"ru":351,"Ġma":352,"Ġf":353,"ĠÅ¡":354,"Ġktor":355,"Ġod":356,"Ġob":357,"sÅ¥":358,"Ġve":359,"nÃ½":360,"Ġi":361,"ĠnÃ¡":362,"ob":363,"sti":364,"ÅĪ":365,"Å¾i":366,"Ġale":367,"Ġpri":368,"nÃ¡":369,"Äı":370,"Ġaj":371,"lÃ¡":372,"ĠÅ¾e":373,"sta":374,"Ġsi":375,"Ġe":376,"ĠsÃº":377,"Ä¾a":378,"nej":379,"Ġko":380,"ta":381,"Ġbo":382,"ĠzÃ¡":383,"kov":384,"ĠÃº":385,"uje":386,"ck":387,"Ġpod":388,"ĠvÃ½":389,"er":390,"Ġako":391,"ÃŃm":392,"Ġmo":393,"lov":394,"len":395,"ou":396,"ja":397,"Ġin":398,"lu":399,"et":400,"ĠprÃŃ":401,"nÃŃ":402,"or":403,"Ã³":404,"ny":405,"vi":406,"nu":407,"di":408,"Ġtak":409,"ovan":410,"Ġsp":411,"Ġvo":412,"Ã©ho":413,"Ġch":414,"Ġnie":415,"Ġte":416,"by":417,"za":418,"tu":419,"du":420,"Ã½m":421,"mu":422,"mo":423,"Ġho":424,"dy":425,"Ġc":426,"pa":427,"Ġre":428,"den":429,"Ġpro":430,"pe":431,"Ġr":432,"Ġpred":433,"Ġby":434,"Äįa":435,"Ġka":436,"ba":437,"ud":438,"ĠvÅ¡":439,"Ġ1":440,"Ã¡l":441,"nÃ½ch":442,"nÃº":443,"Ġsom":444,"Ġ(":445,"Ġak":446,"Ġroz":447,"ma":448,"Ã¤":449,"Ġspo":450,"kla":451,"Å¡ie":452,"ar":453,"Ġme":454,"kÃ¡":455,"Ġce":456,"Ġalebo":457,"Äįi":458,"cie":459,"sa":460,"teÄ¾":461,"rov":462,"Ġnaj":463,"vy":464,"enie":465,"ĠmÃ´":466,"Ġ2":467,"be":468,"ovaÅ¥":469,"tÃ¡":470,"Ġjed":471,"Ġde":472,"zi":473,"ty":474,"men":475,"Ġsvo":476,"tÃŃ":477,"tov":478,"Å¥a":479,"ĠmÃ¡":480,"vÃ¡":481,"ĠktorÃ©":482,"al":483,"nosÅ¥":484,"nÃ©ho":485,"do":486,"Ġke":487,"ca":488,"Ġmi":489,"ĠÄįo":490,"si":491,"Ġg":492,"ĠvÃ¡":493,"pi":494,"Ġkon":495,"ĠveÄ¾":496,"ĠuÅ¾":497,"Ġle":498,"sob":499,"Å¡ÃŃ":500,"ly":501,"Å¡i":502,"Ġse":503,"ĠÄįa":504,"Ġra":505,"se":506,"ke":507,"nosti":508,"Ġbu":509,"dÃ¡":510,"up":511,"nom":512,"cho":513,"ĠvÅ¡et":514,"Ġsme":515,"rie":516,"pra":517,"hod":518,"Å¾ia":519,"Ġbe":520,"cia":521,"ĠmÃ´Å¾e":522,"ujÃº":523,"sto":524,"Ġpa":525,"Ġzo":526,"Ġmu":527,"ĠprÃ¡":528,"rÃŃ":529,"Ġpra":530,"mÃ¡":531,"ĠÄįi":532,"ria":533,"van":534,"Ġslov":535,"Ġso":536,"bu":537,"Ġni":538,"ĠktorÃ½":539,"Ġkto":540,"Ġvz":541,"enia":542,"Ġsvoj":543,"my":544,"Ġsta":545,"tom":546,"sle":547,"Ġja":548,"kom":549,"Ġlen":550,"ha":551,"kon":552,"ÅĪa":553,"ĠkeÄı":554,"lÃŃ":555,"ensk":556,"lie":557,"ry":558,"ove":559,"ĠÅ¾i":560,"00":561,"cov":562,"Ġbude":563,"Ġich":564,"ÄįÃŃ":565,"Ġ-":566,"enÃ©":567,"Ġsk":568,"Ġj":569,"mie":570,"raz":571,"so":572,"klad":573,"Å¾ÃŃ":574,"Ġpot":575,"ze":576,"chÃ¡":577,"Ġaby":578,"sky":579,"iac":580,"Ġtie":581,"ĠmoÅ¾":582,"bi":583,"ur":584,"rej":585,"nÃ½m":586,"Ġkom":587,"dza":588,"ĠÄ¾":589,"Ġno":590,"Ġnov":591,"gi":592,"Ġmie":593,"ĠÄı":594,"Ġbez":595,"Ġdi":596,"hu":597,"tie":598,"stup":599,"kou":600,"dne":601,"vie":602,"ran":603,"dz":604,"Ġpou":605,"Ġnap":606,"ani":607,"Ġta":608,"Ġten":609,"nov":610,"zna":611,"Ġjedno":612,"ĠkaÅ¾":613,"Ã¡va":614,"enÃŃ":615,"kt":616,"Ġjeho":617,"Å¡te":618,"Ġvla":619,"Äįas":620,"Ġpe":621,"pre":622,"inÃ¡":623,"anie":624,"vÃŃ":625,"enÃ½":626,"il":627,"tÃŃv":628,"enÃ¡":629,"die":630,"tÃ©":631,"Ġdom":632,"lÃ©":633,"Ġtr":634,"sla":635,"Ġtu":636,"loÄį":637,"Äįia":638,"Ġslovensk":639,"vÃ½":640,"sia":641,"Ġhla":642,"ciu":643,"Ġva":644,"dom":645,"Ã¡lne":646,"Ġprie":647,"sÃŃ":648,"ska":649,"ĠdÃ´":650,"pl":651,"su":652,"ĠveÄ¾mi":653,"ĠÄ¾ud":654,"Å¡e":655,"sku":656,"zÃ¡":657,"chÃ¡dza":658,"Ġsve":659,"Ġvi":660,"Ã´sob":661,"vr":662,"dÃŃ":663,"Ġ3":664,"Ġzd":665,"toÄį":666,"tia":667,"Ġpreto":668,"iny":669,"pu":670,"rom":671,"for":672,"tÃº":673,"ĠpodÄ¾a":674,"Ġau":675,"vu":676,"nych":677,"ĠspoloÄį":678,"nou":679,"ovanie":680,"hÄ¾a":681,"ĠktorÃ¡":682,"fi":683,"hy":684,"reb":685,"01":686,"Ġpoz":687,"Ġdob":688,"Ġmin":689,"ist":690,"lia":691,"hra":692,"Ġku":693,"spo":694,"Ġstre":695,"ĠÅ¾ivo":696,"ter":697,"sled":698,"lej":699,"ste":700,"ĠpÃ¡":701,"Ġstra":702,"skej":703,"ĠaÅ¾":704,"Ġtom":705,"tick":706,"Ġcel":707,"ĠbyÅ¥":708,"Ġviac":709,"ĠÅ¾ia":710,"Äįe":711,"Ġbol":712,"Äįo":713,"Ġcen":714,"ĠvÅ¡ak":715,"ĠvÃ¡m":716,"tvo":717,"rob":718,"ovo":719,"stÃŃ":720,"ĠprÃŃpa":721,"Ġli":722,"Ġosob":723,"cii":724,"sko":725,"Ġsy":726,"stav":727,"koÄ¾":728,"Ġpla":729,"raj":730,"pla":731,").":732,"Å¡a":733,"Ġste":734,"Ġjej":735,"Ã½mi":736,"Ġdru":737,"vali":738,"rg":739,"rÃ¡v":740,"stre":741,"Ã¤Äį":742,"Ġba":743,"Ġur":744,"tnÃ©":745,"Ġbud":746,"Ġop":747,"tne":748,"dov":749,"Ġru":750,"ĠÄıal":751,"vom":752,"Ġw":753,"Å¾a":754,"ĠkrÃ¡":755,"Ġda":756,"Ġroku":757,"Ġchce":758,"Ġani":759,"Ġ.":760,"Ġju":761,"dzi":762,"ĠÅ¡ko":763,"ĠkaÅ¾d":764,"Ġvlast":765,"gra":766,"ĠeÅ¡te":767,"spe":768,"ÄįnÃ©":769,"Ġmy":770,"por":771,"Ġmno":772,"dia":773,"tra":774,"daj":775,"sy":776,"ina":777,"dob":778,"rÃ¡n":779,"lÃº":780,"Ġsvoje":781,"Ġkde":782,"cu":783,"Å¡ÃŃch":784,"kaz":785,"vÃ©":786,"stvo":787,"Ġex":788,"Ġbolo":789,"ĠtÃ½m":790,"rod":791,"Ġ4":792,"Å¡ej":793,"Ġhod":794,"Ġbola":795,"Ġinfor":796,"ĠmÃ´Å¾ete":797,"ĠÅ¾":798,"bra":799,"Ġsku":800,"Ġok":801,"lep":802,"ania":803,"sov":804,"Ġdie":805,"Ġmen":806,"Å¾ÃŃva":807,"Ġniek":808,"oval":809,"chu":810,"lom":811,"Ġpov":812,"Ġ201":813,"Ġ\"":814,"Ġtento":815,"rÃ©":816,"sp":817,"Ġsamo":818,"Ġmedzi":819,"ĠkÃº":820,"Ġnej":821,"ĠdÃ¡":822,"un":823,"fe":824,"loÅ¾":825,"Ġdl":826,"jte":827,"Ġpotreb":828,"cÃŃ":829,"ckÃ©":830,"hla":831,"Ġnad":832,"tÃ½":833,"dr":834,"nie":835,"Ġla":836,"ĠrÃ¡":837,"Ġdruh":838,"stÃ©":839,"Äįky":840,"Ġ5":841,"tok":842,"Ġboli":843,"ĠtieÅ¾":844,"Ġvie":845,"kÃº":846,"Ġorg":847,"aka":848,"Ġtre":849,"ji":850,"Å¾u":851,"kÃ½ch":852,"Ġpria":853,"Äįne":854,"rne":855,"ene":856,"ĠnÃ¡s":857,"Ġsto":858,"ovali":859,"hnu":860,"daÅ¥":861,"sah":862,"ovÃ©":863,"Ġpar":864,"Ġeur":865,"cha":866,"Ġsu":867,"cky":868,"ĠspÃ´sob":869,"Ġdosta":870,"Ġfo":871,"bli":872,"ĠbudÃº":873,"ciÃŃ":874,"ĠvÃ¡s":875,"Äįka":876,"Ġtej":877,"ĠktorÃŃ":878,"Ġzna":879,"prav":880,"chy":881,"),":882,"ber":883,"leÅ¾i":884,"Å¥aÅ¾":885,"lÃ³":886,"ÃŃma":887,"zÃŃ":888,"Ġtoho":889,"Ġhra":890,"ok":891,"Ġspolu":892,"Ã½va":893,"jÃºci":894,"tky":895,"ÄįnÃ½":896,"Ġkvali":897,"Ġrov":898,"Ġslu":899,"Ġhlav":900,"Ġan":901,"mÃ¤":902,"Ġfi":903,"ujem":904,"Ġprob":905,"od":906,"Ġ19":907,"Ġide":908,"teri":909,"ent":910,"Å¾iÅ¥":911,"bor":912,"ĠpoÄįas":913,"rt":914,"Ġpok":915,"vod":916,"lne":917,"mov":918,"Ã´z":919,"ĠÄįÃŃ":920,"Ġmal":921,"Ġlo":922,"ing":923,"ĠvÅ¡etky":924,"sie":925,"ĠnÃ¡j":926,"anÃ©":927,"Ġti":928,"Ġzdra":929,"Ġvyu":930,"ĠmajÃº":931,"com":932,"im":933,"anÃŃ":934,"Ã¡ch":935,"stva":936,"Ġdu":937,"mÃ´":938,"uj":939,"nÃŃk":940,"ĠvÃ¤Äį":941,"ĠrÃ´z":942,"rÃ¡t":943,"Äº":944,"Ġpotom":945,"nÃŃkov":946,"Ġtvo":947,"jem":948,"ovÃ¡":949,"ske":950,"Ġrozhod":951,"Å¡t":952,"ĠtÃ½":953,"Ã´r":954,"ĠpÃ´":955,"jed":956,"Ġkraj":957,"ĠnÃ¡m":958,"ĠprÃŃpade":959,"Äįin":960,"ckej":961,"Å¡ia":962,"Ġbra":963,"Ġpove":964,"ĠstÃ¡":965,"roj":966,"Ġoch":967,"ovanÃ©":968,"riaden":969,"ver":970,"enÃŃm":971,"pove":972,"ĠvÅ¡etko":973,"Ġrokov":974,"stor":975,"Ġos":976,"ĠskÃº":977,"Ġfun":978,"skÃ©":979,"ĠsluÅ¾":980,"ĠsystÃ©":981,"kÃ©":982,"Ġzmen":983,"ĠproblÃ©":984,"zu":985,"mer":986,"Ġposky":987,"chod":988,"nÃºÅ¥":989,"ĠstrÃ¡n":990,"teÄ¾ov":991,"ĠtÃ½ch":992,"ĠtÃ¡":993,"Ġ,":994,"Ġdne":995,"Ġzame":996,"peÄį":997,"Ġoko":998,"jÃºce":999,"Ä¾ah":1000,"ovania":1001,"tr":1002,"Ġfa":1003,"Ġfor":1004,"ĠponÃº":1005,"Ġtejto":1006,"Ġvyso":1007,"viÅ¥":1008,"Ġnepo":1009,"Ġtam":1010,"ĠinformÃ¡":1011,"kona":1012,"Ġci":1013,"znÃ¡":1014,"ali":1015,"sÅ¥ou":1016,"nÃ½mi":1017,"inu":1018,"ÃŃn":1019,"vaÅ¥":1020,"niÅ¥":1021,"tku":1022,"Ġtomu":1023,"sne":1024,"ĠrÃ½ch":1025,"eni":1026,"jek":1027,"zaj":1028,"ĠmoÅ¾no":1029,"nky":1030,"ĠzÃŃ":1031,"ĠÅ¡tÃ¡":1032,"rd":1033,"ĠlÃ¡":1034,"Äįov":1035,"ĠÄ¾udÃŃ":1036,"Ġorgani":1037,"Ġtech":1038,"enÃ½ch":1039,"Ġpomo":1040,"bez":1041,"ĠtÃº":1042,"Ġty":1043,"Ġkont":1044,"Ġjednodu":1045,"Ġze":1046,"Ġnep":1047,"tli":1048,"kami":1049,"Ġfar":1050,"hov":1051,"Ġele":1052,"Ġspra":1053,"Ġrie":1054,"ĠpÃŃ":1055,"Ġmali":1056,"zy":1057,"ÄįiÅ¥":1058,"skÃ½":1059,"vanie":1060,"tvor":1061,"Ġuve":1062,"ĠvÄı":1063,"skÃ©ho":1064,"Ã¤Å¥":1065,"Ġtra":1066,"ujeme":1067,"ckÃ½ch":1068,"nÃŃc":1069,"Ġprostre":1070,"ĠnieÄįo":1071,"Ġiba":1072,"Ġbi":1073,"anov":1074,"Ġdvo":1075,"lad":1076,"Ġmode":1077,"Ġcez":1078,"love":1079,"Ġniektor":1080,"Ġcest":1081,"Ġ:":1082,"zo":1083,"Ġ6":1084,"Ġprodu":1085,"riÅ¥":1086,"ĠzaÄįa":1087,"Å¡et":1088,"ĠÅ¾ivot":1089,"Ġcie":1090,"Ġobla":1091,"Ġtele":1092,"cou":1093,"Ġlie":1094,"Å¾dy":1095,"he":1096,"tre":1097,"ĠÄįe":1098,"rem":1099,"tÃŃvne":1100,"Å¡ÃŃm":1101,"ĠmÃ´Å¾u":1102,"ÄįnÃ½ch":1103,"Ġteda":1104,"ĠpretoÅ¾e":1105,"Ġtro":1106,"ĠpouÅ¾ÃŃva":1107,"ovala":1108,"Ġim":1109,"ĠmaÅ¥":1110,"ĠpoÄį":1111,"ĠurÄįi":1112,"Ġrok":1113,"nok":1114,"Ġproti":1115,"nejÅ¡ie":1116,"vek":1117,"rÃŃklad":1118,"vÃ¤":1119,"kÃ½m":1120,"Ġkni":1121,"ĠmusÃŃ":1122,"ĠvÄıaka":1123,"skÃ¡":1124,"Ġobsah":1125,"som":1126,"Ġpodob":1127,"stÃº":1128,"Ġnajv":1129,"Ã¡lny":1130,"hli":1131,"Ġen":1132,"skÃ½ch":1133,"Ġposkyt":1134,"ĠprÃ¡ve":1135,"koÄ¾vek":1136,"Ġpl":1137,"Ġria":1138,"ĠplÃ¡":1139,"diÅ¥":1140,"ckÃ½":1141,"pÃŃ":1142,"gu":1143,"rÃº":1144,"zor":1145,"ier":1146,"Ġnech":1147,"py":1148,"ĠkaÅ¾dÃ½":1149,"ĠsprÃ¡v":1150,"ĠÄįlove":1151,"ĠvÃŃ":1152,"ĠvÅ¡etkÃ½ch":1153,"ĠeurÃ³":1154,"ĠdeÅĪ":1155,"Ġrod":1156,"Ġvia":1157,"Ġpat":1158,"eno":1159,"ga":1160,"ut":1161,"zd":1162,"koch":1163,"rch":1164,"Ġprogra":1165,"hto":1166,"stn":1167,"vky":1168,"nika":1169,"Ġasi":1170,"ĠpouÅ¾i":1171,"Ġov":1172,"stÃ¡":1173,"Ġtieto":1174,"Ġvhod":1175,"ĠniekoÄ¾":1176,"Ġpracov":1177,"ĠvÅ¾dy":1178,"Ġtohto":1179,"Ġinter":1180,"ĠÅ¡t":1181,"dal":1182,"ĠzÃ¡klad":1183,"slo":1184,"ĠnaprÃŃklad":1185,"Ġnejak":1186,"Ġ8":1187,"Ġnao":1188,"ĠÅ¡pe":1189,"skom":1190,"ÄįÃŃta":1191,"ovanÃŃ":1192,"stia":1193,"moÅ¾":1194,"Ġnebo":1195,"Ġnajlep":1196,"ovej":1197,"Ġman":1198,"Ġpoli":1199,"rove":1200,"Ġzm":1201,"Ġal":1202,"bud":1203,"Ġap":1204,"bou":1205,"dla":1206,"ĠzÃ¡pa":1207,"Ġzariaden":1208,"ujÃºci":1209,"via":1210,"Ġnedo":1211,"Ġauto":1212,"slu":1213,"Ġtova":1214,"Ä¾Ãº":1215,"ĠmoÅ¾nÃ©":1216,"inan":1217,"ĠvÃ´":1218,"alej":1219,"ĠveÄ¾a":1220,"ovanÃ½":1221,"Ġpi":1222,"Ġstar":1223,"ĠsprÃ¡":1224,"ena":1225,"ĠskutoÄį":1226,"nik":1227,"Ġnevy":1228,"hÄ¾ad":1229,"ten":1230,"tisla":1231,"dÃ¡va":1232,"hol":1233,"Ġjeden":1234,"Ġelekt":1235,"Ġkedy":1236,"nak":1237,"och":1238,"nka":1239,"tiÅ¥":1240,"Äįnej":1241,"ĠponÃºka":1242,"ÅĪuje":1243,"zem":1244,"ĠnaÅ¡":1245,"ciou":1246,"Ġ7":1247,"Ġtoto":1248,"Ġhodno":1249,"Ġdet":1250,"pÃ¡":1251,"Ġpodmie":1252,"ĠÃºpl":1253,"ujÃŃma":1254,"ĠmoÅ¾nosÅ¥":1255,"ÃºÄįa":1256,"iek":1257,"ĠnaÅ¡i":1258,"ĠÄįlen":1259,"ĠktorÃ½ch":1260,"um":1261,"ĠnachÃ¡dza":1262,"Ġtomto":1263,"ale":1264,"Ġdnes":1265,"ĠvrÃ¡":1266,"Ġfil":1267,"ĠniÄį":1268,"Ġnik":1269,"tnÃ½":1270,"Ġneu":1271,"Ġtri":1272,"denie":1273,"Ġper":1274,"ĠstÃ¡le":1275,"Ġnich":1276,"Ã³n":1277,"Ġteraz":1278,"lÃ½":1279,"del":1280,"ĠÄįas":1281,"stu":1282,"prÃ¡":1283,"roveÅĪ":1284,"ovÃ½ch":1285,"ven":1286,"ĠznÃ¡":1287,"ĠktorÃº":1288,"biÅ¥":1289,"ge":1290,"ĠmnoÅ¾":1291,"Ġdeti":1292,"Ġzi":1293,"teÄ¾a":1294,"ĠÄįin":1295,"ĠvÃ½rob":1296,"Ġposled":1297,"ĠhÄ¾a":1298,"Ġodo":1299,"Ġwe":1300,"Ġdve":1301,"ĠnajmÃ¤":1302,"Ġdlh":1303,"Ġlep":1304,"on":1305,"ĠzÃŃska":1306,"Ġ10":1307,"Ġmiest":1308,"vÃ½ch":1309,"Å¡iÅ¥":1310,"vyÅ¡":1311,"znam":1312,"Å¡iu":1313,"tej":1314,"pri":1315,"ĠvyÅ¡":1316,"Ġmateri":1317,"Ġtla":1318,"Ã¡m":1319,"tou":1320,"Ġkr":1321,"ĠtÃ½Å¾":1322,"Ġproduk":1323,"lan":1324,"Ġverej":1325,"Ġ200":1326,"iÅ¥":1327,"Ġkomp":1328,"ĠvoÄ¾":1329,"Ġsna":1330,"Ġhote":1331,"Ġpodpo":1332,"skÃº":1333,"Ġsvoji":1334,"Ġprav":1335,"Ġktorej":1336,"ĠÃºÄįin":1337,"anÃ½":1338,"nÃŃct":1339,"vania":1340,"Ġbratisla":1341,"Ġokrem":1342,"kej":1343,"kÃ½":1344,"Ġpostup":1345,"Å¡ta":1346,"ply":1347,"koj":1348,"chop":1349,"sve":1350,"Äįom":1351,"Ġosta":1352,"Ġfunk":1353,"iaÄ¾":1354,"Ġhov":1355,"ĠspoloÄįnosti":1356,"tnej":1357,"Å¡tru":1358,"Ġkri":1359,"ckÃ©ho":1360,"Ġcho":1361,"dlo":1362,"Ġfinan":1363,"ovÃ½":1364,"Ġpriestor":1365,"ĠsÃºÄįas":1366,"ĠurÄį":1367,"Ġcha":1368,"ec":1369,"livo":1370,"Ġneza":1371,"Ġpovin":1372,"ĠÄįlÃ¡":1373,"vÃ¡dz":1374,"Ġzmlu":1375,"ĠvÃ¡Å¡":1376,"Ġzabez":1377,"ĠdÃ´leÅ¾i":1378,"ĠzaujÃŃma":1379,"ĠÄıalÅ¡ie":1380,"ĠÅ¡por":1381,"onÃ¡":1382,"ĠtakÅ¾e":1383,"ĠsÃŃ":1384,"Ġregi":1385,"nÃŃka":1386,"Ġsm":1387,"Ġlebo":1388,"roz":1389,"Ä¾u":1390,"Ã¡n":1391,"dete":1392,"pis":1393,"ciÃ¡l":1394,"Ġsvet":1395,"rejme":1396,"Ġpu":1397,"ĠÅĪ":1398,"tvÃ¡":1399,"Ġdva":1400,"Ġkomu":1401,"kÃ¡za":1402,"ĠÄįasti":1403,"Ġhovor":1404,"cÃº":1405,"raÅ¥":1406,"Å¾ne":1407,"Ġban":1408,"ĠpÃ´sob":1409,"stÃ¡va":1410,"ĠpoÅ¡":1411,"ĠmÃ¡m":1412,"ĠÅ¥aÅ¾":1413,"ĠnemÃ¡":1414,"hlÃ¡":1415,"Ġ9":1416,"ckÃ¡":1417,"Å¡enie":1418,"ĠotÃ¡":1419,"Ġha":1420,"Ġsvoju":1421,"Ġmys":1422,"ĠnÃ¡Å¡":1423,"ĠÅ¡i":1424,"Ġobjed":1425,"tnÃ½ch":1426,"Ġkan":1427,"ĠÄ¾udia":1428,"sÃº":1429,"Ġon":1430,"Ġkla":1431,"Ġfak":1432,"ĠinÃ©":1433,"mati":1434,"mÃ´Å¾e":1435,"sel":1436,"vou":1437,"ĠzÃ¡kaz":1438,"Ġnema":1439,"Ġzv":1440,"cen":1441,"Ġdobre":1442,"ĠvlÃ¡":1443,"Ġskup":1444,"skÃ´r":1445,"Ġobdob":1446,"bÃŃ":1447,"ĠdomÃ¡":1448,"jom":1449,"Ġoblasti":1450,"nym":1451,"ĠniekoÄ¾ko":1452,"Ġspom":1453,"Ġmala":1454,"Ġener":1455,"ĠpÃ¡r":1456,"rou":1457,"Ġnielen":1458,"Ġad":1459,"vej":1460,"ĠÄ¾ah":1461,"Ġmiesto":1462,"Ġvoj":1463,"gie":1464,"Ġsr":1465,"ĠÄįer":1466,"dli":1467,"fa":1468,"Ġmnoh":1469,"dieÅ¥":1470,"Ġspoj":1471,"ÄįnÃ©ho":1472,"ĠtÃ½chto":1473,"ĠhrÃ¡":1474,"ĠurÄįite":1475,"ĠvÃ½ro":1476,"stie":1477,"diel":1478,"pred":1479,"pr":1480,"ĠrÃ½chlo":1481,"Ġpredaj":1482,"Ġven":1483,"Ġver":1484,"ĠÃºplne":1485,"xi":1486,"Äįenie":1487,"dol":1488,"bav":1489,"Ġprojek":1490,"Ġdokon":1491,"ÄįnÃ¡":1492,"Ġdr":1493,"enej":1494,"ĠinformÃ¡cie":1495,"Äįku":1496,"Ġdopl":1497,"Ġri":1498,"Ġkul":1499,"mom":1500,"ĠtÃ¡to":1501,"Ġslovensku":1502,"Ġpravi":1503,"saÅ¥":1504,"ĠÄįasto":1505,"Ġobchod":1506,"hÃ¡":1507,"Ġhor":1508,"Ġodbor":1509,"ĠzÃ¡roveÅĪ":1510,"Ġochra":1511,"ĠdieÅ¥a":1512,"Ġnaozaj":1513,"Ġfoto":1514,"Ġseba":1515,"ĠpoÅ¾ia":1516,"ĠÃºspe":1517,"ĠprvÃ½":1518,"ujÃºce":1519,"Ġuveden":1520,"Ġmar":1521,"ĠmÃ¡te":1522,"ĠvÃ¤ÄįÅ¡":1523,"ĠrÃ¡m":1524,"ĠvzÅ¥a":1525,"ĠzaÄįia":1526,"ĠnÃ¡v":1527,"ĠÃºdaj":1528,"Ġ15":1529,"Ġstaro":1530,"ĠotÃ¡z":1531,"Ġbie":1532,"ovateÄ¾":1533,"pro":1534,"zmu":1535,"Ġiz":1536,"ĠmÅĪa":1537,"pom":1538,"Ġtep":1539,"ĠnÃ¡ro":1540,"plat":1541,"logi":1542,"Ġ20":1543,"Ġple":1544,"ĠpotrebnÃ©":1545,"ĠnovÃ©":1546,"Ġzdravo":1547,"Ġab":1548,"poj":1549,"Ġdre":1550,"ĠvnÃº":1551,"ĠvÃ½sled":1552,"vÅ¡":1553,"nenie":1554,"Ġponu":1555,"tka":1556,"klade":1557,"Ġkre":1558,"Å¡iel":1559,"sÃ¡":1560,"Ġtreba":1561,"ĠspoloÄįnosÅ¥":1562,"tÃŃm":1563,"nite":1564,"ĠÅ¡a":1565,"piÅ¥":1566,"nostÃŃ":1567,"Ġlu":1568,"Ġat":1569,"Ġinterne":1570,"Ġnez":1571,"Åķ":1572,"nku":1573,"chov":1574,"Ġprac":1575,"Ġga":1576,"Ġposta":1577,"Ġreali":1578,"ĠÂ":1579,"kovÃ©":1580,"Ġnemu":1581,"Ġsitu":1582,"ĠskÃºs":1583,"lenie":1584,"ĠprÃ¡v":1585,"ĠprevÃ¡dz":1586,"stra":1587,"mÃŃ":1588,"Ġsvojej":1589,"Ġhe":1590,"ĠumoÅ¾":1591,"Ġjednotli":1592,"Ġkup":1593,"Ġsie":1594,"slov":1595,"Ġsvojich":1596,"ĠprÃŃjem":1597,"Ġoby":1598,"nutie":1599,"raÄį":1600,"sil":1601,"strÃ¡":1602,"krÃ¡t":1603,"Ġrodi":1604,"bie":1605,"ĠtakÃ©":1606,"Ġminu":1607,"ĠprÃ¡ce":1608,"ieb":1609,"nice":1610,"ĠeurÃ³p":1611,"201":1612,"ĠcieÄ¾":1613,"tnÃ¡":1614,"Ġnebu":1615,"Ġsamoz":1616,"Ġvybra":1617,"Ġjednoduch":1618,"Ġpredstav":1619,"enÃº":1620,"Ġakti":1621,"ĠÄıalej":1622,"co":1623,"nÃŃci":1624,"rad":1625,"ĠÄįasÅ¥":1626,"Ġkli":1627,"Ġhlavne":1628,"Ġplo":1629,"ĠsÃºÄįa":1630,"ovanÃ¡":1631,"Ġnevie":1632,"byt":1633,"ĠorganizÃ¡":1634,"Äįer":1635,"Ġtechni":1636,"ĠzvÃ½":1637,"ĠvÃ½Å¡":1638,"Ġhy":1639,"Ġslovenskej":1640,"ĠrÃ¡mci":1641,"Ġfir":1642,"Ġvr":1643,"Ġobja":1644,"Ġapli":1645,"tickÃ©":1646,"teg":1647,"Ġhud":1648,"Ġpredsta":1649,"Ġtex":1650,"Ġsvojho":1651,"liÅ¥":1652,"Ġschop":1653,"nia":1654,"Ġproce":1655,"ovi":1656,"Ġmet":1657,"Ġter":1658,"anÃ¡":1659,"ĠtÃºto":1660,"Ġodpor":1661,"Ġmesta":1662,"eniu":1663,"ss":1664,"Ġzob":1665,"ktor":1666,"ĠkultÃº":1667,"Ġfe":1668,"Ġsvete":1669,"ujete":1670,"Ġprek":1671,"nost":1672,"ĠÅ¡tu":1673,"Ġ12":1674,"kÃ¡Å¾e":1675,"ruÄį":1676,"publi":1677,"ĠsituÃ¡":1678,"roch":1679,"ĠÅ¾ivota":1680,"ĠminÃº":1681,"ĠktorÃ©ho":1682,"stri":1683,"nÃ¡va":1684,"ĠnÃ¡rod":1685,"kedy":1686,"ĠvaÅ¡e":1687,"Ġnes":1688,"ĠÃºlo":1689,"Ġpriamo":1690,"per":1691,"Ġkole":1692,"nikÃ¡":1693,"Ã©n":1694,"Ġpek":1695,"ĠuÅ¾ÃŃ":1696,"Ġdlho":1697,"ĠmÃ¡me":1698,"Ġopa":1699,"ĠnÃ¡z":1700,"ĠpreÄįo":1701,"Ġhne":1702,"sluÅ¡":1703,"tÃ½ch":1704,"Ġ18":1705,"tedy":1706,"ĠnÃ¡jdete":1707,"dar":1708,"ĠnaÅ¡ej":1709,"Å¡om":1710,"Ġpohy":1711,"Ġhi":1712,"inou":1713,"dej":1714,"Ġrepubli":1715,"Ġprv":1716,"denia":1717,"nt":1718,"Ġpoci":1719,"ĠrÃ´znych":1720,"Ġpriprav":1721,"ĠlekÃ¡":1722,"Ġstav":1723,"hne":1724,"Ġpozor":1725,"Ġviace":1726,"dÃ¡r":1727,"vili":1728,"Ġpova":1729,"ril":1730,"Ġdokonca":1731,"fek":1732,"nosÅ¥ou":1733,"ĠmuÅ¾":1734,"Ġbudete":1735,"ĠmnoÅ¾stvo":1736,"dnej":1737,"ĠcelÃ½":1738,"min":1739,"ĠlÃŃ":1740,"Ġsch":1741,"rat":1742,"gen":1743,"menÃ¡":1744,"iu":1745,"Ġpreh":1746,"Ġveci":1747,"Ġokolo":1748,"voj":1749,"Ã³nov":1750,"kovÃ¡":1751,"Ġweb":1752,"dok":1753,"ruje":1754,"Ġvide":1755,"ĠzÃ¡klade":1756,"ĠnaÅ¡ich":1757,"Ġaktu":1758,"ment":1759,"ĠblÃŃ":1760,"anÃº":1761,"Ġsil":1762,"ĠdÃ´vo":1763,"riek":1764,"rak":1765,"Ġneho":1766,"ciÃ¡lne":1767,"ĠveÄ¾ko":1768,"ĠÄ¾u":1769,"telia":1770,"ĠsÃºÅ¥a":1771,"Ġskve":1772,"Ġzod":1773,"ĠpredÃ¡va":1774,"losti":1775,"ĠnaÅ¡e":1776,"ĠnajvÃ¤Äį":1777,"Ġsva":1778,"ÄįnÃº":1779,"Ã³ri":1780,"stov":1781,"Å¡truk":1782,"rav":1783,"tÃ½m":1784,"ĠdÅĪa":1785,"bec":1786,"ĠinÃ½ch":1787,"ĠÄįlovek":1788,"Ġskon":1789,"Ġchy":1790,"Ġkontak":1791,"Ġautor":1792,"nd":1793,"Ġplat":1794,"ÅĪov":1795,"Ġved":1796,"naÅ¥":1797,"yk":1798,"Ġkontro":1799,"ĠdnÃŃ":1800,"ĠneÅ¾":1801,"skutoÄį":1802,"snÃ©":1803,"iec":1804,"ĠsluÅ¾by":1805,"ĠprÃŃstup":1806,"ĠnÃ¡vÅ¡te":1807,"liÅ¡":1808,"ĠÅ¡tÃº":1809,"tiaÄ¾":1810,"cep":1811,"Ġmohli":1812,"ĠvÅ¡e":1813,"uja":1814,"000":1815,"tvÃ¡ra":1816,"anÃŃm":1817,"Ġprostred":1818,"Ġzodpove":1819,"Ġtakmer":1820,"ĠrÃ´zne":1821,"Ġsamozrejme":1822,"rok":1823,"Ġexist":1824,"ĠinÅ¡":1825,"Ġzvo":1826,"sÃŃm":1827,"znaÄį":1828,"Ġkar":1829,"nako":1830,"skeho":1831,"ĠÅ¡k":1832,"Ġnebude":1833,"ried":1834,"nÃŃctvom":1835,"ĠbezpeÄį":1836,"Ġmiesta":1837,"ĠprÃŃsluÅ¡":1838,"ĠlepÅ¡ie":1839,"ĠÃºÄįe":1840,"leÅ¾ito":1841,"ĠskÃ´r":1842,"ĠskÃºseno":1843,"Ġktorom":1844,"zer":1845,"Ġvytvo":1846,"ĠkeÄıÅ¾e":1847,"hÄ¾adom":1848,"Ġdar":1849,"Ġuro":1850,"Ġdosia":1851,"Ġtvr":1852,"Ġco":1853,"Ġzamestn":1854,"Ġprez":1855,"Å¡li":1856,"ĠÅ¡portov":1857,"dnu":1858,"ĠvÃ½ch":1859,"ĠvÃ½raz":1860,"ĠÄįase":1861,"konom":1862,"go":1863,"ĠpatrÃŃ":1864,"Ġvzde":1865,"Ġnikdy":1866,"Ġtvor":1867,"ĠzÃ¡kona":1868,"zni":1869,"ĠzÃ¡kon":1870,"Ġrekla":1871,"lin":1872,"Ġprin":1873,"Ġden":1874,"ĠvÃ´bec":1875,"cÅ¥":1876,"Ġzahra":1877,"Ġdovo":1878,"vil":1879,"tiÅ¾":1880,"ĠsystÃ©m":1881,"Ġboj":1882,"Ġpora":1883,"jÃºcich":1884,"Ġjazy":1885,"Ġmlad":1886,"Ġsle":1887,"eny":1888,"Ä¾Ãºb":1889,"ana":1890,"Ġdispo":1891,"Ġpomocou":1892,"naj":1893,"plyv":1894,"Ġvybav":1895,"dil":1896,"ĠktorÃ½m":1897,"ĠtotiÅ¾":1898,"ĠnapÃŃ":1899,"meri":1900,"val":1901,"Ġgra":1902,"Ġmesia":1903,"spoÅĪ":1904,"ĠopÃ¤Å¥":1905,"til":1906,"ĠmÃ´j":1907,"zie":1908,"Å¡ou":1909,"Ġminist":1910,"ĠnÃ¡vr":1911,"kovej":1912,"Ġpoko":1913,"Ä¾ko":1914,"Ġkomple":1915,"ĠÅ¡tÃ½":1916,"Ġ30":1917,"teÄ¾om":1918,"vÃ¡dza":1919,"Ġdvoch":1920,"ĠstrÃ¡":1921,"Ġblo":1922,"mÃ¡ha":1923,"dine":1924,"Ġklie":1925,"Ġchcete":1926,"ĠbÃ¡":1927,"bÃ¡":1928,"ĠzvlÃ¡":1929,"ĠprostrednÃŃctvom":1930,"Ġrovnako":1931,"fo":1932,"bil":1933,"ĠzabezpeÄį":1934,"ĠsÃºvi":1935,"Ġfran":1936,"Ġtechno":1937,"Ġchu":1938,"ĠproblÃ©m":1939,"ĠÃºdajov":1940,"Ġprofe":1941,"ĠÃºÄįa":1942,"sol":1943,"ĠkrÃ¡t":1944,"Ġjo":1945,"Ã½ba":1946,"vajÃº":1947,"xu":1948,"Ġstret":1949,"skych":1950,"ruÅ¡":1951,"ĠnajlepÅ¡ie":1952,"Ġraz":1953,"Ġmoder":1954,"Äįil":1955,"Ġboha":1956,"Ġvozi":1957,"Ġdia":1958,"ami":1959,"ciach":1960,"ĠsÃºÄįasÅ¥ou":1961,"Å¾ad":1962,"ĠdosÅ¥":1963,"Ġjednoducho":1964,"Ġsl":1965,"Ġobo":1966,"ĠaspoÅĪ":1967,"cich":1968,"liz":1969,"ĠhovorÃŃ":1970,"dala":1971,"ovanÃ½ch":1972,"daje":1973,"rÃ¡l":1974,"Ġzve":1975,"ĠprÃŃrod":1976,"Ġsveta":1977,"rilo":1978,"Ġrovnak":1979,"ĠtÃ©":1980,"anÃ½ch":1981,"Ġvod":1982,"beh":1983,"ĠÃºÄį":1984,"lÃŃm":1985,"Ã©r":1986,"ĠÅ¡koly":1987,"line":1988,"Ġumie":1989,"ĠpokraÄį":1990,"prac":1991,"ĠpomÃ´":1992,"ÄįÃŃna":1993,"Ġvyko":1994,"Ġneo":1995,"ĠniektorÃ©":1996,"rÃ½ch":1997,"Ġstave":1998,"Ġporia":1999,"fer":2000,"ĠcÃŃ":2001,"nutia":2002,"ĠaplikÃ¡":2003,"vÃ¤z":2004,"ĠvÅ¡etci":2005,"yzi":2006,"ĠakÃ©":2007,"Ġry":2008,"Ġtovaru":2009,"Ġvody":2010,"Ġnepre":2011,"Ġmoje":2012,"Ġx":2013,"poÄį":2014,"ovanÃŃm":2015,"nÃŃkom":2016,"Ġrast":2017,"ĠbÃ½va":2018,"roni":2019,"ĠchvÃŃ":2020,"pravy":2021,"Ġmedz":2022,"klady":2023,"nil":2024,"Ġnapriek":2025,"Ġpara":2026,"Ġposla":2027,"rÃ½":2028,"dlÃ¡":2029,"stro":2030,"lovi":2031,"Ġprak":2032,"Ġgene":2033,"medz":2034,"Ġkomb":2035,"kÃ¡ch":2036,"Ġceny":2037,"Ġfotogra":2038,"Ġsrd":2039,"ĠpouÅ¾ÃŃ":2040,"Ġzmy":2041,"tnÃ©ho":2042,"Å¡lo":2043,"Ġl":2044,"ĠvyuÅ¾i":2045,"ĠdÃ¡va":2046,"Ġsebe":2047,"Ġteplo":2048,"doch":2049,"vne":2050,"Ġpotvr":2051,"ĠspÃ´sobom":2052,"Ġhu":2053,"ĠpomÃ¡ha":2054,"ĠÃºdaje":2055,"ĠoÄį":2056,"bili":2057,"stiach":2058,"pod":2059,"mia":2060,"Ġniekto":2061,"Ġ/":2062,"Ġoh":2063,"tak":2064,"âĤ":2065,"nÃ©mu":2066,"ĠvÃ½kon":2067,"âĤ¬":2068,"Ġpotre":2069,"ĠbeÅ¾":2070,"dajÃº":2071,"ĠpovaÅ¾":2072,"Ġar":2073,"var":2074,"Ġzelen":2075,"tro":2076,"ĠblÃŃz":2077,"ĠtÃŃm":2078,"ĠmanÅ¾e":2079,"ĠkÃºpe":2080,"ĠvÃ½znam":2081,"ĠtÃ½ka":2082,"ĠobjednÃ¡":2083,"ĠzvyÅ¡":2084,"obec":2085,"enÃ©ho":2086,"Ġume":2087,"lÃ¡r":2088,"Ġvtedy":2089,"Ġfung":2090,"Ġvyze":2091,"Ġpartne":2092,"Ġkone":2093,"ĠnovÃ½":2094,"Ġstrany":2095,"Ġjaz":2096,"ĠÅ¡Å¥a":2097,"Ġfyzi":2098,"Ġchla":2099,"dali":2100,"Ġobraz":2101,"Ġotvor":2102,"ĠÄıalÅ¡ÃŃch":2103,"ĠpoÄ¾":2104,"knu":2105,"Ġuza":2106,"teÄ¾nÃ©":2107,"Ġinak":2108,"ckÃº":2109,"Ġklu":2110,"ÄºÅ¾":2111,"Ġspotre":2112,"hor":2113,"Ġradi":2114,"ul":2115,"skou":2116,"ĠveÄ¾kÃ©":2117,"Ġklasi":2118,"kol":2119,"ien":2120,"taÅ¥":2121,"Ġniekedy":2122,"Ġprija":2123,"Ġuni":2124,"Äįiek":2125,"kovÃ½":2126,"ĠzloÅ¾":2127,"krÃ©":2128,"Ġkateg":2129,"Ġobsahuje":2130,"ĠmÃº":2131,"Ġsloven":2132,"ĠÅ¡ta":2133,"inÃ¡rod":2134,"Ġobe":2135,"lÃ³g":2136,"ĠÅ¡ty":2137,"toch":2138,"ĠhneÄı":2139,"ĠpokiaÄ¾":2140,"ĠzaÄįÃŃna":2141,"ĠzatiaÄ¾":2142,"Ġzlep":2143,"rig":2144,"der":2145,"Ġgo":2146,"url":2147,"Ġmieste":2148,"tane":2149,"Ã¡lnej":2150,"her":2151,"ĠneskÃ´r":2152,"Ġameri":2153,"Ġneme":2154,"bÃº":2155,"stej":2156,"tieÅ¾":2157,"zv":2158,"mou":2159,"Ġrokoch":2160,"ĠÄįÃŃm":2161,"Ġope":2162,"Ã³ny":2163,"ĠnemÃ´Å¾e":2164,"loÅ¾i":2165,"cej":2166,"inÃ¡ch":2167,"ĠrieÅ¡":2168,"vanÃŃ":2169,"Ġky":2170,"Ġroka":2171,"rka":2172,"ĠÅ¥a":2173,"Ġnor":2174,"Ġrad":2175,"Ġnajviac":2176,"Ġprost":2177,"lou":2178,"ĠpoÅ¾iada":2179,"hrÃ¡":2180,"Ġneve":2181,"ĠmÃ´Å¾eme":2182,"jekt":2183,"man":2184,"Ġ14":2185,"Ġ<":2186,"Ġnemo":2187,"Ġstarost":2188,"rili":2189,"Ġudr":2190,"Ġspe":2191,"Ġodpove":2192,"Ġser":2193,"ĠobrÃ¡":2194,"ĠkrÃŃ":2195,"ovÃ©ho":2196,"Ġjem":2197,"Ġmesto":2198,"Ġdizaj":2199,"Ġvyrob":2200,"ĠuskutoÄį":2201,"lobo":2202,"Ġbal":2203,"ĠkrÃ¡s":2204,"Å¾Å¡ie":2205,"pad":2206,"ĠÃ¡":2207,"Ġaktivi":2208,"Ġpodsta":2209,"Ġzahrani":2210,"ĠtakÃ½":2211,"Ġnechce":2212,"Ġdra":2213,"Ġ100":2214,"Ġ0":2215,"ĠmedzinÃ¡rod":2216,"ĠpoÄįÃŃta":2217,"ĠmateriÃ¡":2218,"Å¡u":2219,"Ġmest":2220,"ÃŃna":2221,"Ġ:)":2222,"Ġstrane":2223,"spodÃ¡r":2224,"ĠmateriÃ¡l":2225,"aÅ¾":2226,"Ġpovedal":2227,"Ġ16":2228,"ĠpÃ´vod":2229,"Ġpol":2230,"Ġzla":2231,"ĠÃºspeÅ¡":2232,"Ġmax":2233,"Ġpia":2234,"Ġminister":2235,"Ġdoku":2236,"Ġzmluvy":2237,"Ġsprac":2238,"Ġvar":2239,"Ġmenej":2240,"vet":2241,"ĠvÃ½ber":2242,"ĠprÃ¡vo":2243,"res":2244,"lÃ½ch":2245,"ĠstrÃ¡nke":2246,"ĠpriÄįom":2247,"zia":2248,"ĠpÃŃs":2249,"Ġnev":2250,"Ġzamestnan":2251,"Ġubyt":2252,"ĠsprÃ¡vne":2253,"mp":2254,"ĠodporÃºÄįa":2255,"Ġvl":2256,"lenia":2257,"ĠvyuÅ¾ÃŃva":2258,"vok":2259,"ĠÅ¾iad":2260,"Äįaj":2261,"ĠsÃºhla":2262,"stiÅ¥":2263,"mbra":2264,"Ġslovenska":2265,"fÃ©":2266,"ĠovlÃ¡":2267,"ĠkÃ¡":2268,"ÄįenÃŃ":2269,"Ġzvy":2270,"Ġeu":2271,"Ġpos":2272,"Ġpohod":2273,"kovÃ½ch":2274,"Ġdomov":2275,"ckom":2276,"Ġjedin":2277,"kam":2278,"ckÃ½m":2279,"ĠhodÃŃ":2280,"nymi":2281,"denÃ©":2282,"ÃŃsÅ¥":2283,"ĠslÃ¡":2284,"Ġmili":2285,"Ġinve":2286,"Ġzach":2287,"Ġcvi":2288,"ĠÅ¡tuden":2289,"deli":2290,"Ġdostup":2291,"cent":2292,"rÃ¡cie":2293,"Ġcelkom":2294,"Ġstoro":2295,"ĠÄįasu":2296,"ĠspoluprÃ¡":2297,"Ġcent":2298,"nenÃŃ":2299,"Ġzosta":2300,"Ġkuchy":2301,"Ġvyja":2302,"Å¥az":2303,"Ġtakto":2304,"ĠÅ¡kol":2305,"Ġsled":2306,"Ã³nu":2307,"hrad":2308,"ĠjÃº":2309,"Ġtrochu":2310,"ruÅ¾":2311,"Ġpreja":2312,"Ġobyva":2313,"ĠslÃº":2314,"Ġprisp":2315,"ĠdÃ´leÅ¾itÃ©":2316,"ĠÄįia":2317,"lenÃ©":2318,"Ġstarostlivo":2319,"Ġroky":2320,"Ġsko":2321,"gy":2322,"Ġsla":2323,"ĠnÃ¡jsÅ¥":2324,"ĠÃºzem":2325,"ako":2326,"ĠnÃŃm":2327,"Ġsvetov":2328,"Ġpredme":2329,"Ġpoda":2330,"ĠznamenÃ¡":2331,"pie":2332,"jÃŃ":2333,"Ġtovar":2334,"Ġpovo":2335,"vyÅ¡e":2336,"kur":2337,"akÃ¡":2338,"ĠtÃŃ":2339,"tora":2340,"ovalo":2341,"ĠÅĪom":2342,"ĠvzdelÃ¡":2343,"Ġ17":2344,"Ġvstup":2345,"Ġrepubliky":2346,"diteÄ¾":2347,"Ġvzni":2348,"ĠÅ¾iadne":2349,"Ġply":2350,"ĠprÃŃpadne":2351,"Ġnapr":2352,"ĠkonkrÃ©":2353,"Ġmnoho":2354,"vÃ´":2355,"ĠdetÃŃ":2356,"ĠsÃŃce":2357,"Ġprofesi":2358,"ĠdokÃ¡Å¾e":2359,"Ġana":2360,"ĠkÃ½m":2361,"ÅĪu":2362,"Ġpresne":2363,"ktÃº":2364,"Ġprogram":2365,"Å¡Å¥":2366,"tri":2367,"mÃ½":2368,"Ġ11":2369,"ĠtvÃ¡":2370,"kup":2371,"ĠcieÄ¾om":2372,"sty":2373,"pravu":2374,"ĠÂ§":2375,"Ġobcho":2376,"Äįenia":2377,"mor":2378,"ĠpoÄįet":2379,"Ġmom":2380,"ĠnÃŃ":2381,"podob":2382,"danie":2383,"stroj":2384,"cami":2385,"ĠvrÃ¡tane":2386,"ĠzÃ¡ujem":2387,"ĠplÃ¡n":2388,"nejÅ¡ÃŃ":2389,"ĠdispozÃŃ":2390,"pak":2391,"vku":2392,"Ġgu":2393,"mys":2394,"Ġ13":2395,"Ġ%":2396,"dosÅ¥":2397,"Ġpohyb":2398,"Å¡etkÃ½m":2399,"ĠzÃ¡vi":2400,"rodz":2401,"ĠÄıalÅ¡ÃŃ":2402,"Ġzdroj":2403,"ĠtaktieÅ¾":2404,"Å¡etr":2405,"ĠprÃŃleÅ¾ito":2406,"Ġdruhej":2407,"Ġkeby":2408,"Ġpolo":2409,"Ġpie":2410,"Ġzmie":2411,"Ġmaj":2412,"ĠÄ¾a":2413,"hi":2414,"ĠsociÃ¡l":2415,"Ġca":2416,"ĠkaÅ¾dÃ©":2417,"nenÃ©":2418,"Ġzariadenia":2419,"hom":2420,"rk":2421,"tla":2422,"ĠvhodnÃ©":2423,"mok":2424,"ÅĪujÃº":2425,"stve":2426,"ĠmÃ¤":2427,"gan":2428,"Ġdoma":2429,"Ġpoduja":2430,"ĠobÄ¾Ãºb":2431,"str":2432,"hou":2433,"ĠroÄį":2434,"ĠvÅ¡eobec":2435,"ĠÅ¡tvr":2436,"Ġdokona":2437,"Ġzas":2438,"strov":2439,"ĠvaÅ¡i":2440,"Äįek":2441,"Ġpocit":2442,"Ġnu":2443,"tifi":2444,"ĠnavyÅ¡e":2445,"Ġmob":2446,"Ġtur":2447,"rieÅ¥":2448,"Ġmeste":2449,"ĠsluÅ¾ieb":2450,"Ġ25":2451,"Äįili":2452,"Å¾ky":2453,"vÅ¡ak":2454,"Ġzne":2455,"ĠÅ¡tÃ¡t":2456,"ster":2457,"imÃ¡lne":2458,"Ġstanov":2459,"Ġadre":2460,"Ġhoci":2461,"stori":2462,"prÃŃ":2463,"ĠdobrÃ©":2464,"Ġpomoc":2465,"Ġjednej":2466,"ĠdodÃ¡va":2467,"onÃ¡l":2468,"Ġnedosta":2469,"ĠpovedaÅ¥":2470,"ĠrobiÅ¥":2471,"Ġrodin":2472,"inÃ¡Å¡a":2473,"ĠtÃ½mto":2474,"Ġvra":2475,"Ġbole":2476,"Ġrada":2477,"ĠzaÄįiatku":2478,"Ġpsy":2479,"Ġjedna":2480,"Ġpredov":2481,"risti":2482,"entÃ¡":2483,"ĠvnÃºtor":2484,"ĠÃºrov":2485,"Ġindi":2486,"ĠpredovÅ¡etkÃ½m":2487,"enÃ½m":2488,"Ġuniver":2489,"Ġove":2490,"ĠsvÃ¤":2491,"dra":2492,"seli":2493,"Ġnavr":2494,"denÃŃ":2495,"ĠniektorÃ½ch":2496,"nili":2497,"ĠnÃ¡sle":2498,"vÃ´li":2499,"ĠsystÃ©mu":2500,"sahu":2501,"tnÃº":2502,"Ġprostried":2503,"Ġly":2504,"ĠslovÃ¡":2505,"ĠspÃ¡":2506,"ĠnÃŃz":2507,"Äįian":2508,"Ġpoist":2509,"Ġporov":2510,"siela":2511,"ĠÄįÃŃslo":2512,"Ã¡lna":2513,"hodno":2514,"stÃºp":2515,"Ġklien":2516,"Ġpripom":2517,"ĠnÃ¡Å¡ho":2518,"ovÃº":2519,"Ġdvoj":2520,"Ġzu":2521,"ĠsÃ¡m":2522,"obe":2523,"ovacie":2524,"ĠveÄ¾kÃ½":2525,"Ġpome":2526,"Ġvzdu":2527,"ÄįnÃ½m":2528,"Å¡la":2529,"Ġuli":2530,"ĠpamÃ¤":2531,"Ġvysve":2532,"Ġtelo":2533,"ĠÄįloveka":2534,"kovi":2535,"ĠÅ¡iro":2536,"ĠuÅ¾ÃŃva":2537,"Ġge":2538,"jde":2539,"ĠÅ¾eny":2540,"Ġsup":2541,"Ġefek":2542,"Ġprekva":2543,"ĠzÃºÄįa":2544,"Ġsez":2545,"ĠÄ¾uÄı":2546,"Ġpodmienky":2547,"Ġarch":2548,"19":2549,"stÃºpi":2550,"ĠpoÅ¡ko":2551,"gli":2552,"Ġsc":2553,"Ġzh":2554,",\"":2555,"Ġupo":2556,"dku":2557,"ĠkvÃ´li":2558,"Ġneviem":2559,"Ġmalo":2560,"siÅ¥":2561,"ĠprÃŃro":2562,"Ġmotor":2563,"ĠdneÅ¡":2564,"ĠstaÄįÃŃ":2565,"ovanej":2566,"Ġsamosta":2567,"ĠjednÃ©ho":2568,"Ġhmo":2569,"ĠuÄįi":2570,"Ġpoliti":2571,"ĠprÃ¡cu":2572,"Ġtren":2573,"Ġpripra":2574,"tÃ©ho":2575,"Ġhru":2576,"ĠsÃºbo":2577,"ĠvidieÅ¥":2578,"Ġ50":2579,"Å¡Å¥a":2580,"gÃ¡":2581,"ĠavÅ¡ak":2582,"Ġpenia":2583,"Ġnena":2584,"ĠÄįlÃ¡nok":2585,"Ġtelef":2586,"ĠproblÃ©my":2587,"tickÃ½ch":2588,"ĠpoznÃ¡":2589,"ĠvÃ½ni":2590,"Ġspa":2591,"ĠprinÃ¡Å¡a":2592,"ĠvyhlÃ¡":2593,"Ġkra":2594,"Ġkur":2595,"Ġtrhu":2596,"Å¡ov":2597,"feren":2598,"ĠÄ¾ahko":2599,"Ġzobraz":2600,".\"":2601,"dalo":2602,"Ġpev":2603,"ĠprvÃ©":2604,"koho":2605,"Ġuk":2606,"ian":2607,"Ġpan":2608,"dili":2609,"Ã´l":2610,"Ġcharak":2611,"ĠnemusÃŃ":2612,"Ġinform":2613,"ĠÄįier":2614,"Ġ2018":2615,"Ġmimo":2616,".,":2617,"Ġopatr":2618,"Ġcm":2619,"ĠrÃº":2620,"ĠpouÅ¾iÅ¥":2621,"Ġspokoj":2622,"ĠnedÃ¡":2623,"Ġprirodz":2624,"ĠÅ¡e":2625,"Å¡ieho":2626,"ĠnajvyÅ¡":2627,"kali":2628,"behu":2629,"Äįnom":2630,"Ġskla":2631,"Ġsvojom":2632,"Ġzah":2633,"ĠtÃ½Å¾d":2634,"stinÃ¡":2635,"ĠÃºra":2636,"ine":2637,"cÃŃch":2638,"ĠkoÅ¡i":2639,"Ä¾ov":2640,"Ġobce":2641,"ĠâĤ¬":2642,"Ã©ne":2643,"Ġpres":2644,"ĠdispozÃŃcii":2645,"Ġnimi":2646,"ĠminÃºt":2647,"ĠÅ¡ÃŃ":2648,"tickÃ½":2649,"Ġzvie":2650,"hÄ¾adu":2651,"Ġods":2652,"Ġzodpoved":2653,"Ġjednu":2654,"Ġzni":2655,"zmus":2656,"bri":2657,"ĠkaÅ¾dÃ©ho":2658,"Ġbudeme":2659,"Ġslobo":2660,"ĠosobnÃ½ch":2661,"Ġcelo":2662,"Äįke":2663,"ntÃ¡":2664,"ĠnovÃ½ch":2665,"slosti":2666,"koniec":2667,"ĠznÃŃ":2668,"ĠvÃ½sku":2669,"krom":2670,"ciÃ¡ch":2671,"ft":2672,"ĠprÃŃliÅ¡":2673,"anu":2674,"Ġhistori":2675,"ĠvoÄįi":2676,"Ġjedine":2677,"Ġvysoko":2678,"keÄı":2679,"tnÃŃ":2680,"Ġsms":2681,"Äıalej":2682,"siac":2683,"Ġrady":2684,"Ġdokumen":2685,"Ġkor":2686,"Ã¡lnych":2687,"Ġnasta":2688,"ÄºÅĪa":2689,"nÃŃm":2690,"ĠprÃŃspe":2691,"ĠtrÃ©n":2692,"ĠvÃ¡Å¡ho":2693,"ĠzÃŃsk":2694,"Ġmohol":2695,"ĠinformÃ¡ciÃŃ":2696,"ĠnÃ¡d":2697,"Ġanti":2698,"jÃºceho":2699,"10":2700,"Ġkomi":2701,"ĠvÅ¡etkÃ½m":2702,"ĠmyÅ¡":2703,"ĠakÃ½":2704,"Ġnav":2705,"Ġ[":2706,"tÃŃvny":2707,"rum":2708,"skÃ½m":2709,"ĠvyrÃ¡":2710,"ĠtechnolÃ³":2711,"lovÃ©":2712,"kosti":2713,"zne":2714,"Ġtran":2715,"Ġsmr":2716,"Ġelektroni":2717,"pov":2718,"Ġvlastne":2719,"konomi":2720,"Ġy":2721,"Ġstred":2722,"cnosti":2723,"ĠÄįinnosti":2724,"Ġsvie":2725,"utba":2726,"Ġpoho":2727,"Ġsuper":2728,"ĠvyhÄ¾a":2729,"ĠzÃ¡uj":2730,"vanÃ©":2731,"tnÃ½m":2732,"Ġpoze":2733,"ĠvaÅ¡ej":2734,"Ġslovensko":2735,"ĠkrÃ¡sne":2736,"Ġvytvor":2737,"Ġsklad":2738,"ranie":2739,"ĠvÃ½bor":2740,"kÃ©ho":2741,"ĠprÃ¡va":2742,"Ġpostupne":2743,"kach":2744,"prava":2745,"Ã©ri":2746,"Ġosoby":2747,"Ġnastav":2748,"drÅ¾":2749,"ĠÃŃsÅ¥":2750,"is":2751,"stanov":2752,"ÅĪou":2753,"200":2754,"ĠmanÅ¾el":2755,"Ġkame":2756,"stvÃ¡":2757,"Ġochor":2758,"nenia":2759,"Ġhar":2760,"Ġpozna":2761,"ĠkombinÃ¡":2762,"Ġkry":2763,"ziden":2764,"Ġcenu":2765,"Ġ199":2766,"Ġuvie":2767,"Ġuplat":2768,"Ġcu":2769,"Ġstaveb":2770,"Ġsebou":2771,"hnuÅ¥":2772,"sho":2773,"Å¡ku":2774,"ĠhodÃŃn":2775,"ĠnÃ¡sledne":2776,"Ġoz":2777,"Ġnaro":2778,"Ġdomu":2779,"Ġhlad":2780,"Ġcena":2781,"ĠÄıak":2782,"ĠrobÃŃ":2783,"ĠdestinÃ¡":2784,"ĠoznÃ¡":2785,"Ġfareb":2786,"ĠpÃ¡n":2787,"ĠkÃ³":2788,"vila":2789,"tovÃ©":2790,"\".":2791,"Ġolej":2792,"ĠoznaÄį":2793,"Ġvypl":2794,"Ġbar":2795,"Ġnaz":2796,"ĠveÄįer":2797,"Ġpolovi":2798,"hovor":2799,"Ġdiev":2800,"pon":2801,"ple":2802,"tovaÅ¥":2803,"denÃ½":2804,"Ġdobe":2805,"Ġzabezpe":2806,"pte":2807,"el":2808,"Ġobjek":2809,"Ġnakoniec":2810,"Ġusa":2811,"ĠpohÄ¾ad":2812,"Ġpredsa":2813,"depodob":2814,"osti":2815,"ĠrÃ¡d":2816,"ĠstrÃ¡nky":2817,"Ġhry":2818,"ĠÅ¡peci":2819,"Ġpredpo":2820,"Äįila":2821,"Ġpozi":2822,"Ġmesiac":2823,"rila":2824,"tickej":2825,"Ġumiestn":2826,"Ġfutba":2827,"Ġpribli":2828,"ĠskutoÄįne":2829,"platnÃ©":2830,"zme":2831,"Ġmil":2832,"Ġtroch":2833,"nica":2834,"Ġtradi":2835,"Ġprete":2836,"Ġchod":2837,"Ġstrie":2838,"ĠreÅ¾i":2839,"ckou":2840,"Ġdoz":2841,"Ġkam":2842,"Ġvznik":2843,"Å¾il":2844,"Ġdisku":2845,"vola":2846,"ĠumoÅ¾ÅĪuje":2847,"tili":2848,"uÅ¾":2849,"ĠchrÃ¡":2850,"Ġdy":2851,"Ġobmedz":2852,"Ġspotrebi":2853,"enom":2854,"Ġpacie":2855,"ĠobÄį":2856,"ĠdeÅ¥":2857,"sved":2858,"Ġpoma":2859,"Ġbratislave":2860,"cko":2861,"Ġvedom":2862,"Ġsem":2863,"Ġangli":2864,"razi":2865,"ĠsÃºÄįasnosti":2866,"ĠvÃ½hod":2867,"sledu":2868,"stom":2869,"Ġekonomi":2870,"Å¡Ä¾a":2871,"deÅĪ":2872,"Å¥ah":2873,"cÃºz":2874,"ĠvÃ½sledky":2875,"tal":2876,"Ġpeniaze":2877,"Ġtrie":2878,"ĠnÃ¡zor":2879,"ĠnÃ¡vÅ¡tev":2880,"ĠjednotlivÃ½ch":2881,"Ġprojektu":2882,"ĠpredchÃ¡dza":2883,"Ġrozdiel":2884,"Å¾aÅ¥":2885,"Ġpredpi":2886,"Ġoba":2887,"Ġskupiny":2888,"ĠznaÄįky":2889,"hlo":2890,"Ã³ne":2891,"ĠvzÃ¡":2892,"Ġmaje":2893,"ĠmyÅ¡lie":2894,"ĠdÃ¡v":2895,"Ġnecha":2896,"ĠurobiÅ¥":2897,"fekt":2898,"vaÅ¾":2899,"ĠmoÅ¾nosti":2900,"dro":2901,"ĠmnohÃ½ch":2902,"stvom":2903,"ĠchÃ½ba":2904,"dÃ´":2905,"Ġotvo":2906,"ĠoÄįi":2907,"Ġhist":2908,"Ġpodporu":2909,"zn":2910,"zÃ¡cie":2911,"ĠcelÃ©ho":2912,"Ġorig":2913,"ilom":2914,"ĠÄįlenov":2915,"dÃº":2916,"Ġpreve":2917,"tenie":2918,"ĠprichÃ¡dza":2919,"ĠdaÅ¥":2920,"Ġprev":2921,"Ġpozem":2922,"Ġhotel":2923,"sen":2924,"Å¡ka":2925,"Äįkou":2926,"ĠkaÅ¾do":2927,"ĠmyslÃŃm":2928,"Ġspl":2929,"trak":2930,"ini":2931,"ĠzÃºÄįast":2932,"Ġcyk":2933,"ĠkupujÃºci":2934,"vÃº":2935,"ĠvÃŃÅ¥az":2936,"Å¡ky":2937,"slovensk":2938,"qu":2939,"Ġformu":2940,"mos":2941,"Ġoble":2942,"ĠobrÃ¡z":2943,"ĠoveÄ¾a":2944,"Ġpet":2945,"mena":2946,"sme":2947,"tali":2948,"Ġkro":2949,"rovo":2950,"ĠÅ¡tan":2951,"Ġpodnika":2952,"ilov":2953,"ĠsÃºkrom":2954,"ĠcelÃ©":2955,"ĠsÃºÅ¥aÅ¾e":2956,"kovÃ©ho":2957,"ĠchuÅ¥":2958,"ĠtelevÃŃ":2959,"ĠkÃºpeÄ¾":2960,"kro":2961,"Ġot":2962,"knite":2963,"Ġkata":2964,"ĠmalÃ©":2965,"ĠÅ¾ivote":2966,"nÃŃma":2967,"Ġinte":2968,"Ġnove":2969,"rÃ¡Å¾":2970,"Ġhovo":2971,"Ġsym":2972,"Ġdostane":2973,"Ġbudem":2974,"ĠlekÃ¡r":2975,"ĠÃºÄįast":2976,"Ã´b":2977,"Ġprehlia":2978,"nutÃŃ":2979,"Ġelektri":2980,"lenÃŃ":2981,"Ġprvom":2982,"Ġustanov":2983,"ĠdruhÃ½":2984,"Ġnau":2985,"ĠzariadenÃŃ":2986,"dila":2987,"Ġvzor":2988,"Å¾ili":2989,"Ġdni":2990,"Ġpostav":2991,"Ġprij":2992,"Ġhudob":2993,"Ġ24":2994,"ĠÅ¡tÃºdi":2995,"ĠtrÃ¡":2996,"ĠorgÃ¡":2997,"lÃŃn":2998,"ĠfrancÃºz":2999,"nici":3000,"bov":3001,"Ä¾uje":3002,"Ġvec":3003,"vis":3004,"ĠÄįom":3005,"teraz":3006,"Ġpravdepodob":3007,"enu":3008,"Ġrezer":3009,"tkom":3010,"stred":3011,"Ġsvojim":3012,"isÅ¥":3013,"Ġviano":3014,"ĠsprÃ¡vy":3015,"ket":3016,"treb":3017,"nenÃ½":3018,"ble":3019,"lÃ©ho":3020,"ĠinÃ½":3021,"ticky":3022,"Ġnasledu":3023,"ĠkomunikÃ¡":3024,"Ġus":3025,"ral":3026,"ĠdÄºÅ¾":3027,"Ġobrov":3028,"Ġpredse":3029,"tujÃº":3030,"ĠobdobÃŃ":3031,"ĠzÃŃskaÅ¥":3032,"ĠmÃ¡lo":3033,"th":3034,"tila":3035,"ÅĪoch":3036,"prÃ¡v":3037,"Ġpritom":3038,"ĠpouÅ¾ÃŃvaÅ¥":3039,"Ġobec":3040,"ĠrozÅ¡ÃŃ":3041,"ĠlieÄį":3042,"Ġukon":3043,"ĠpriateÄ¾":3044,"Ġkm":3045,"ĠvytvÃ¡ra":3046,"Ġnebolo":3047,"ĠkniÅ¾":3048,"lnÃ©":3049,"Ġtzv":3050,"voÄ¾":3051,"Ġneod":3052,"Ġpovrch":3053,"ĠoprÃ¡v":3054,"zovaÅ¥":3055,"Ġkance":3056,"Ã¡lnym":3057,"ĠstoroÄįia":3058,"Ġoce":3059,"Ġenergie":3060,"ĠrieÅ¡enie":3061,"Ġmne":3062,"Ġmusia":3063,"Ġprojekt":3064,"ĠnaÅ¡om":3065,"Ġpodie":3066,"ĠprÃŃbeh":3067,"Ġtela":3068,"Ġpor":3069,"Ġprogramu":3070,"ĠskÃºsenosti":3071,"Ġrizi":3072,"Ġopak":3073,"Ġfarby":3074,"Ġsub":3075,"denÃŃm":3076,"ĠzaloÅ¾":3077,"Ġvede":3078,"Ã¡lnu":3079,"ĠzÃ¡ve":3080,"ĠbrÃ¡":3081,"ĠvzÅ¥ah":3082,"Ġvyhra":3083,"sal":3084,"cka":3085,"ĠkonÅ¡truk":3086,"Ġstrom":3087,"ĠzaÄįal":3088,"Ã¡lneho":3089,"Ġfotograf":3090,"Ġrom":3091,"ĠdostatoÄį":3092,"ĠnavÅ¡":3093,"aj":3094,"Ġkrajiny":3095,"Ġrozhodne":3096,"Ġhl":3097,"Ġstu":3098,"ĠjednÃ½m":3099,"Ġneob":3100,"ĠdievÄįa":3101,"nami":3102,"kto":3103,"ĠzÃ¡Å¾i":3104,"ĠukÃ¡za":3105,"Ġovo":3106,"Ġvyh":3107,"Ġrodiny":3108,"Ġmeno":3109,"Ġzverej":3110,"Ġpodobne":3111,"Ġsami":3112,"Ġfirmy":3113,"skÃºÅ¡a":3114,"ciami":3115,"Ġzamest":3116,"Ġber":3117,"Ġresp":3118,"bieha":3119,"ili":3120,"ĠkaÅ¾dej":3121,"cke":3122,"rek":3123,"Å¾ite":3124,"Ġzvu":3125,"ĠÄįaka":3126,"Ġosobi":3127,"kova":3128,"covia":3129,"Ġzmeny":3130,"ag":3131,"aniu":3132,"Ġmedi":3133,"kovaÅ¥":3134,"Ġkosto":3135,"Ġabsol":3136,"bÃ¡ch":3137,"kovo":3138,"Ġvzdia":3139,"Ġbio":3140,"ĠpÃº":3141,"anÃ©ho":3142,"sÃŃc":3143,"Ġdospe":3144,"nec":3145,"20":3146,"ĠkÄ¾Ãº":3147,"lenÃ½":3148,"Ġposkytuje":3149,"Ġuvedom":3150,"ĠtrÃ©ning":3151,"ĠjeÅ¾i":3152,"prave":3153,"ĠprÃŃde":3154,"ĠvÃ¤ÄįÅ¡ina":3155,"Ġmoc":3156,"Ġdiva":3157,"Ġpodarilo":3158,"Ġzru":3159,"ĠprÃŃtom":3160,"giu":3161,"rajÃº":3162,"ĠhÃ¡":3163,"Ġchcem":3164,"ex":3165,"Ġnikto":3166,"Ġpotreby":3167,"Ġtva":3168,"ĠzÃ¡sa":3169,"ĠnejakÃ©":3170,"Ġdovolen":3171,"ĠpomÃ´cÅ¥":3172,"ĠkategÃ³ri":3173,"Ġnepri":3174,"Ġodbo":3175,"Ġprvej":3176,"Ġinternetov":3177,"Ġmart":3178,"Ġzb":3179,"ĠÃºrad":3180,"sh":3181,"Ġatmos":3182,"ĠpozÃŃ":3183,"Ġvita":3184,"ĠnovÃ©ho":3185,"ĠvybraÅ¥":3186,"Ġmla":3187,"Ġnaopak":3188,"vovaÅ¥":3189,"Ġnasled":3190,"Ġdeta":3191,"ju":3192,"ĠnenÃ¡":3193,"prez":3194,"Ġknihy":3195,"dl":3196,"ĠznÃ¡my":3197,"Ġmlie":3198,"Ġkapi":3199,"Ġpokoj":3200,"nila":3201,"Ġ2017":3202,"Ġposte":3203,"ĠznÃ¡me":3204,"Ġopti":3205,"ĠdÃ´vodu":3206,"Ġ40":3207,"ĠdÃº":3208,"tami":3209,"Ġvyber":3210,"kÃ½mi":3211,"ĠhospodÃ¡r":3212,"tera":3213,"ĠpÃ¤Å¥":3214,"Ġcelom":3215,"ĠzÄ¾a":3216,"inky":3217,"Ġpopu":3218,"Ġovplyv":3219,"viez":3220,"Ġpreziden":3221,"Ã³rie":3222,"ĠdostaÅ¥":3223,"ĠinÅ¡pi":3224,"50":3225,"ĠatmosfÃ©":3226,"ĠdÃ´sled":3227,"Ġam":3228,"Ġpresved":3229,"Ġbri":3230,"bytoÄį":3231,"dnÃ©":3232,"Ġmaji":3233,"ĠinÃ©ho":3234,"ĠveÄı":3235,"ĠvyÅ¡Å¡ie":3236,"Ġagen":3237,"ĠÄįlÃ¡nku":3238,"ĠÅ¡an":3239,"Ġorigin":3240,"Ġveku":3241,"ron":3242,"senie":3243,"Ġmobil":3244,"mysel":3245,"loÅ¾iÅ¥":3246,"ĠÄįinnosÅ¥":3247,"Ġchr":3248,"Ġstup":3249,"Ġzre":3250,"ĠplatÃŃ":3251,"anom":3252,"ĠmetÃ³":3253,"Ġpubli":3254,"ĠslÃ¡v":3255,"ktÃ³":3256,"Ġvlasy":3257,"Ġpacien":3258,"ĠprihlÃ¡":3259,"kladÃ¡":3260,"Ġnede":3261,"Ġsvojou":3262,"Ġcelej":3263,"ĠvedieÅ¥":3264,"Ġof":3265,"ĠÅ¡te":3266,"Ġbla":3267,"tol":3268,"ĠpribliÅ¾ne":3269,"Ġher":3270,"tkov":3271,"ĠvykonÃ¡":3272,"hnuteÄ¾":3273,"ĠpokoÅ¾":3274,"ĠpouÅ¾itie":3275,"Ġautom":3276,"Ġuspo":3277,"ĠreÅ¡ta":3278,"Ġvynika":3279,"rali":3280,"ĠpoÅ¾ad":3281,"Ġsobo":3282,"Ġkolek":3283,"ĠpeÅĪa":3284,"Ġtabu":3285,"Ġote":3286,"vanÃŃm":3287,"hody":3288,"Ġtou":3289,"Ġchcel":3290,"ĠzÃ¡stup":3291,"Ġdobu":3292,"dou":3293,"pust":3294,"ĠzaÄįali":3295,"ĠvaÅ¡ich":3296,"ĠjednoduchÃ©":3297,"ovanÃ©ho":3298,"Ġnovej":3299,"ĠÅ¡pecia":3300,"Ġum":3301,"Ġpocho":3302,"30":3303,"Ġ000":3304,"Ġdej":3305,"moria":3306,"gre":3307,"vre":3308,"id":3309,"Ġcesty":3310,"ĠnovÃ¡":3311,"Ġhr":3312,"ĠkedykoÄ¾vek":3313,"nkaj":3314,"ĠtÃ½Å¾deÅĪ":3315,"ĠÅ¾ele":3316,"enou":3317,"Ġrela":3318,"Ġonline":3319,"vÃŃja":3320,"dosti":3321,"lik":3322,"lovaÅ¥":3323,"Ġupozor":3324,"Ġsv":3325,"Å¡ko":3326,"Ġsyn":3327,"jedno":3328,"Ġkonzu":3329,"ĠmaÄı":3330,"stÃ¡le":3331,"stejÅ¡ie":3332,"ĠÃºÅ¾a":3333,"nova":3334,"slav":3335,"noho":3336,"Ġtypu":3337,"ĠosobnÃ©":3338,"Ġzist":3339,"ĠzaÄįala":3340,"listi":3341,"rovi":3342,"ĠmÃ©":3343,"Ġfilm":3344,"Ã¡ra":3345,"ino":3346,"Ġodha":3347,"Ġpovie":3348,"ĠvÃ½stav":3349,"ĠnÃ¡dher":3350,"ĠvecÃŃ":3351,"Ġmoment":3352,"Äįko":3353,"ceho":3354,"vidu":3355,"ziu":3356,"ĠdodÃ¡":3357,"Ġnajmen":3358,"ĠpomÃ´Å¾e":3359,"vid":3360,"Ġdesia":3361,"Ġorganiz":3362,"Ġkonce":3363,"ĠvÃ½ko":3364,"lade":3365,"ĠvhodnÃ½":3366,"vÃ½m":3367,"che":3368,"Ġnapo":3369,"ĠbatÃ©":3370,"Ġpoku":3371,"Ġnamie":3372,"Ġcestu":3373,"ujÃºcich":3374,"teÄ¾ovi":3375,"Ġzara":3376,"ĠtakÃ¡":3377,"Ġtal":3378,"aleko":3379,"Ġodde":3380,"ĠnÃ¡zvom":3381,"kuje":3382,"ĠpÃŃsom":3383,"ĠprÃ¡ci":3384,"Ġnesko":3385,"ĠzÃ¡hra":3386,"jiÅ¥":3387,"ĠnejakÃ½":3388,"ĠzaÄįne":3389,"tul":3390,"ĠrozprÃ¡":3391,"Ġzme":3392,"Ġdoprav":3393,"Ġkama":3394,"ĠpovinnÃ½":3395,"ĠnezÃ¡":3396,"ĠÄįist":3397,"Ġsek":3398,"sprÃ¡v":3399,"Ġvonkaj":3400,"chom":3401,"ĠvyuÅ¾iÅ¥":3402,"Ġkomuni":3403,"ĠdokÃ¡za":3404,"rneho":3405,"kmi":3406,"Ġpote":3407,"Ġrecep":3408,"Ġpripoj":3409,"nejÅ¡ÃŃch":3410,"ĠÅ¡tyri":3411,"ĠpolÃŃ":3412,"Ġcca":3413,"Ġrob":3414,"ĠpredÃ¡vajÃºci":3415,"Ġpriebehu":3416,"Ġviem":3417,"Ġsmer":3418,"jsÅ¥":3419,"Ġobra":3420,"Ġnepria":3421,"Ġproces":3422,"Ġnebol":3423,"Ġprodukty":3424,"diska":3425,"Ġpotrav":3426,"Ġturisti":3427,"ĠÅ¡kÃ´l":3428,"ĠvÃ½z":3429,"ĠÅ¥aÅ¾ko":3430,"Ġvre":3431,"ĠpÃ´sobÃŃ":3432,"ĠnaÅ¡a":3433,"ĠÃºrovni":3434,"Ġpreu":3435,"Ġmm":3436,"Ġrozho":3437,"ĠsÃºÅ¥aÅ¾":3438,"Äįie":3439,"ĠkÃºp":3440,"ĠnehnuteÄ¾":3441,"boÅ¾":3442,"ĠuvedenÃ©":3443,"ĠobÄįian":3444,"Ġposil":3445,"ovaniu":3446,"Ġtera":3447,"Ġokam":3448,"Ġnesmie":3449,"Ġinteri":3450,"Ġbudov":3451,"Ġfakt":3452,"ĠeÃº":3453,"Ġodpo":3454,"zÃ¡cia":3455,"Ġ+":3456,"Ġporu":3457,"ĠdobrÃ½":3458,"Ġcesta":3459,"brÃ¡":3460,"ĠsÃºd":3461,"ĠvyskÃºÅ¡a":3462,"ĠhÄ¾adÃ¡":3463,"Ġvplyv":3464,"vin":3465,"Ġstal":3466,".)":3467,"ĠstojÃŃ":3468,"Ġtrans":3469,"Ġmodel":3470,"teÄ¾nÃ½":3471,"Ġada":3472,"Ġosoba":3473,"ĠvytvoriÅ¥":3474,"Ġmech":3475,"Ġhlas":3476,"rke":3477,"Ġinten":3478,"Ġukaz":3479,"ĠÅ¡kole":3480,"osÅ¥":3481,"tiu":3482,"ĠprispÃ´sob":3483,"kladov":3484,"ĠzÃ¡ru":3485,"Ã¡vaÅ¥":3486,"ĠkresÅ¥":3487,"Ġmimoria":3488,"Ġstani":3489,"Ġdohod":3490,"11":3491,"pÃŃs":3492,"ĠkaÅ¾dom":3493,"ĠpredplatnÃ©":3494,"wa":3495,"Ġiden":3496,"Ġmesiacov":3497,"Ġom":3498,"mÃ½Å¡Ä¾a":3499,"ĠmÃ³":3500,"ĠreÅ¡tau":3501,"sli":3502,"Ġ2016":3503,"Ġpodla":3504,"ĠÃ¡no":3505,"Ġobnov":3506,"Ġlete":3507,"vanÃ½":3508,"ĠnavÅ¡tÃŃ":3509,"Ġodpa":3510,"Ġnapl":3511,"kÃ¡r":3512,"Ġodov":3513,"titÃº":3514,"ĠzdruÅ¾":3515,"jaz":3516,"tickÃ¡":3517,"loch":3518,"ĠbuÄı":3519,"Ġsam":3520,"zÃ¡ciu":3521,"Ġobdobie":3522,"Ġzasa":3523,"ĠtakÃ©to":3524,"stran":3525,"Ġmini":3526,"Ġpodmienok":3527,"Ġnebez":3528,"Ġist":3529,"cku":3530,"ĠpredtÃ½m":3531,"ĠchcÃº":3532,"ĠpreÄįÃŃta":3533,"Ġorie":3534,"Ġzim":3535,"ps":3536,"Ġodol":3537,"Ġuniverzi":3538,"Ġfesti":3539,"ĠprÃº":3540,"ĠkoÄ¾ko":3541,"Ġreprez":3542,"Ġvyjad":3543,"Ġindividu":3544,"Ġproduktov":3545,"ĠmaÄıar":3546,"cyk":3547,"kovanie":3548,"ken":3549,"ĠÅ¡tru":3550,"cvi":3551,"nal":3552,"Ġpodobe":3553,"viac":3554,"rovoÄ¾":3555,"Ġdef":3556,"ĠcelÃº":3557,"tich":3558,"ĠspoloÄįensk":3559,"Ġdal":3560,"tÃºry":3561,"ĠÅ¡peciÃ¡lne":3562,"Ġdostal":3563,"ol":3564,"lovej":3565,"Ġsepte":3566,"trov":3567,"ĠvlastnÃ©":3568,"ĠprÃŃj":3569,"dÃŃme":3570,"Ġprostredia":3571,"tÃŃvnych":3572,"Ġzamera":3573,"Ġslne":3574,"ĠpohÃ¡":3575,"Ġsne":3576,"ĠneprÃŃ":3577,"dnes":3578,"ĠvÃ¤ÄįÅ¡inou":3579,"ĠvÃ¤":3580,"ĠprÃ¡ca":3581,"liny":3582,"ĠveÄ¾kÃ¡":3583,"ĠÅ¡p":3584,"lite":3585,"ite":3586,"ĠsÃºlade":3587,"Ġhodiny":3588,"Ġche":3589,"ĠnÃ¡vrh":3590,"ĠstÃ¡va":3591,"Ġkomplex":3592,"Ġchor":3593,"Ġochranu":3594,"vuje":3595,"riÃ¡":3596,"ĠvÃ½Å¡ke":3597,"ĠÅ¡pi":3598,"lÃ¡cie":3599,"ĠvedÃº":3600,"rÃ©m":3601,"Ġtrest":3602,"strÃ¡n":3603,"ĠkrÃ¡Ä¾ov":3604,"soch":3605,"ĠnÃ¡zov":3606,"Ġzabud":3607,"Ġdop":3608,"Ġodmie":3609,"vÃ©ho":3610,"caj":3611,"rÃ¡cia":3612,"Ġtest":3613,"Ġceste":3614,"ĠslovenskÃ½ch":3615,"ĠzÃ¡kaznÃŃkov":3616,"ĠviacerÃ½ch":3617,"nutÃ©":3618,"tÃ¡ch":3619,"Ġvybe":3620,"dky":3621,"vka":3622,"dard":3623,"Ġvyp":3624,"Ġdopln":3625,"Ġbohu":3626,"ĠvÃ½sta":3627,"ĠnechÃ¡":3628,"ĠvzhÄ¾adom":3629,"ĠneustÃ¡le":3630,"Ġkvality":3631,"Ġrade":3632,"Ġprebieha":3633,"Ġuprav":3634,"Ġ21":3635,"Ġboh":3636,"vanÃ¡":3637,"ĠruÅ¾":3638,"ĠpozrieÅ¥":3639,"menia":3640,"Ġpozo":3641,"ĠsvojÃŃm":3642,"vosÅ¥":3643,"Ġpredstavuje":3644,"ĠakÃº":3645,"Ġnevyhnu":3646,"ĠslovenskÃ©ho":3647,"chÃ¡dz":3648,"ÅĪovaÅ¥":3649,"ĠnÃ¡klady":3650,"Ġparame":3651,"ĠosÃ´b":3652,"ĠinÅ¡titÃº":3653,"\",":3654,"Ġkru":3655,"ĠproblÃ©mov":3656,"ĠvychÃ¡dza":3657,"Ġtyp":3658,"Ġmoji":3659,"ĠktorÃ½mi":3660,"Ġsvia":3661,"ĠvaÅ¡u":3662,"inÃ¡r":3663,"ĠpÃ´vo":3664,"par":3665,"vÃŃn":3666,"Ġnorm":3667,"ĠveÄ¾kej":3668,"Ġmoja":3669,"Ġchoro":3670,"Ġlokali":3671,"ĠgÃ³":3672,"Ġatrak":3673,"Ġbratislava":3674,"ĠrodiÄįov":3675,"ĠradÅ¡ej":3676,"Ġprinie":3677,"sr":3678,"lenÃ¡":3679,"Ġrozvo":3680,"Ġvysvet":3681,"nÃŃctva":3682,"Ġinforma":3683,"ĠzbytoÄį":3684,"hlas":3685,"ĠriaditeÄ¾":3686,"chyb":3687,"Ġmechani":3688,"Ġpopla":3689,"Ġnami":3690,"Ġ?":3691,"ĠdestinÃ¡cii":3692,"Ġchud":3693,"Ġmohla":3694,"Ġrozvoj":3695,"ĠÅ¡pecifi":3696,"ĠsnaÅ¾ÃŃ":3697,"neho":3698,"stou":3699,"Ġofi":3700,"Ġpriesto":3701,"Ġkov":3702,"kne":3703,"vnÃ©":3704,"lovÃ½":3705,"dem":3706,"Ġbyt":3707,"ĠzvÃ½Å¡":3708,"Ġchlad":3709,"ĠdesaÅ¥":3710,"Ġfan":3711,"Ġchlap":3712,"novÃ¡":3713,"12":3714,"Ġminulosti":3715,"rite":3716,"ĠoktÃ³":3717,"Ġkonci":3718,"ĠpoloÅ¾":3719,"vÃ¡Å¾":3720,"vla":3721,"kovÃº":3722,"Ġ60":3723,"ĠkultÃºr":3724,"ĠobjednÃ¡vky":3725,"ĠÅ¡tÃ¡tu":3726,"Ġtrva":3727,"ct":3728,"ĠnÃ¡stroj":3729,"Ġjar":3730,"Ġodkaz":3731,"ĠnÃ¡sled":3732,"Ġzase":3733,"ĠnovÃº":3734,"boo":3735,"renie":3736,"les":3737,"Ġrekon":3738,"ĠvedÄ¾a":3739,"Ġvodi":3740,"ĠprimÃ¡":3741,"ĠnaÅ¡u":3742,"Ġpatria":3743,"ĠkancelÃ¡":3744,"Ġleho":3745,"Ġchceli":3746,"Ġhrd":3747,"ĠspÃ¤Å¥":3748,"mpi":3749,"sok":3750,"Ġtalian":3751,"Ġrozde":3752,"zov":3753,"podÄ¾a":3754,"ĠvyÅ¡etr":3755,"Ġtroj":3756,"ĠprenÃ¡":3757,"ĠmanaÅ¾":3758,"ng":3759,"Ġzmysle":3760,"bru":3761,"Ġsti":3762,"mÃŃn":3763,"klada":3764,"ĠokolÃŃ":3765,"Ġzisti":3766,"ĠotÃ¡zky":3767,"Å¾uje":3768,"Ġvlasov":3769,"Ġpodnik":3770,"ĠmateriÃ¡lu":3771,"ĠkaÅ¾dÃº":3772,"Ġobci":3773,"klo":3774,"Ġ!":3775,"menÃŃ":3776,"ĠdaÅĪ":3777,"Ġmater":3778,"Ġsymbo":3779,"ĠminimÃ¡lne":3780,"Ġpolicaj":3781,"ad":3782,"ĠtrÃ©ne":3783,"Ġfunkcie":3784,"ila":3785,"ĠkaÅ¾dÃ¡":3786,"covi":3787,"Ġosobne":3788,"ĠÅĪou":3789,"ĠvÃ½voj":3790,"Ġpomerne":3791,"Ġnajbli":3792,"Ġduchov":3793,"Ġthe":3794,"Ġkonkur":3795,"Ġnemoc":3796,"let":3797,"ĠostatnÃ½ch":3798,"jÃºcej":3799,"ĠspoÄ¾ah":3800,"terna":3801,"Ġumele":3802,"lky":3803,"sc":3804,"Ġcud":3805,"Ġvoda":3806,"Ġzapla":3807,"chi":3808,"ĠtÃ½Å¾dne":3809,"ĠrÃ¡no":3810,"Ġdenne":3811,"Ġskoro":3812,"ĠmusÃŃte":3813,"koÄ¾ko":3814,"ĠkoneÄįne":3815,"ĠsÃºvislosti":3816,"ĠrieÅ¡enia":3817,"torov":3818,"Ġprekvap":3819,"ĠdiaÄ¾":3820,"Ġtan":3821,"ÅĪom":3822,"onÃ¡lne":3823,"ĠÄįÃŃta":3824,"Ġjednom":3825,"Ġhmot":3826,"ĠuvÃ¡dza":3827,"ĠpriÅ¡iel":3828,"ĠnemajÃº":3829,"ĠmÃ´Å¾em":3830,"sten":3831,"ÃºÄį":3832,"Ġsen":3833,"ĠpochÃ¡dza":3834,"ade":3835,"Ġplu":3836,"ĠÅ¡truktÃº":3837,"ĠvÃ½nimo":3838,"ĠmlÃ¡":3839,"ĠzlepÅ¡":3840,"Ġzasta":3841,"rÃ¡ciu":3842,"ĠtlaÄįi":3843,"Ġchcela":3844,"kÃ¡m":3845,"losÅ¥":3846,"bami":3847,"Ġaktivity":3848,"ĠÄįita":3849,"ÅĪaj":3850,"Ġautomati":3851,"ĠÅ¾ena":3852,"ĠvÃ½razne":3853,"ĠeurÃ³pskej":3854,"rel":3855,"Ġspi":3856,"Ġkvalitu":3857,"ĠpracovaÅ¥":3858,"anÃºÅ¡i":3859,"Ġsama":3860,"Ġbre":3861,"leb":3862,"seku":3863,"tiek":3864,"any":3865,"Ġnoci":3866,"rÃ¡lne":3867,"ĠoÄįak":3868,"Ġisto":3869,"ĠzaujÃŃmavÃ©":3870,"delne":3871,"Ġand":3872,"Ġki":3873,"Äįu":3874,"tion":3875,"tickÃ©ho":3876,"Ġpartner":3877,"tovÃ½":3878,"Ġjanu":3879,"ĠuvoÄ¾":3880,"Ġzariadenie":3881,"ĠvlÃ¡dy":3882,"ĠklÃ¡":3883,"Ġvideo":3884,"Ġvyz":3885,"ĠvykonÃ¡va":3886,"dajte":3887,"ckÃ½mi":3888,"stiev":3889,"drÅ¾ia":3890,"rozu":3891,"tento":3892,"Ġregu":3893,"Ġpravidel":3894,"ĠlÃ¡tky":3895,"ĠatÄı":3896,"Ġii":3897,"ĠvyzerÃ¡":3898,"ĠinÅ¡ta":3899,"Ġpest":3900,"Ã©ru":3901,"Ġbru":3902,"mera":3903,"Ã¡r":3904,"ĠvÃ½be":3905,"ĠpleÅ¥":3906,"Ġnoc":3907,"hlia":3908,"snÃ½":3909,"Ġdoby":3910,"ĠurÄįenÃ©":3911,"Äįilo":3912,"tuje":3913,"tÃ¡cie":3914,"Ġhviez":3915,"ĠprofesionÃ¡l":3916,"ĠdobrovoÄ¾":3917,"Ġpotra":3918,"Ġsmerom":3919,"ĠÄįakÃ¡":3920,"prv":3921,"Ġdc":3922,"ĠostatnÃ©":3923,"ĠskutoÄįnosti":3924,"dania":3925,"ĠzÃ¡ba":3926,"ĠÄıakujem":3927,"ler":3928,"Ġrokmi":3929,"kladu":3930,"lovÃ¡":3931,"dÃ©":3932,"Ġrozme":3933,"ĠvÃ½Å¾i":3934,"Ġponuky":3935,"Ġkva":3936,"ĠvÃ½bo":3937,"Ġprostredie":3938,"ĠkonkrÃ©tne":3939,"Ġnajnov":3940,"Ã½ta":3941,"Å¡il":3942,"Ġreak":3943,"Äıak":3944,"Ġnovo":3945,"ĠfanÃºÅ¡i":3946,"Ġchceme":3947,"rÃ½va":3948,"Ġruky":3949,"Å¾ila":3950,"isto":3951,"ĠniÅ¾Å¡ie":3952,"Ġzem":3953,"ĠzÃ¡vÃ¤z":3954,"ĠmusÃŃm":3955,"ĠponÃºkame":3956,"roti":3957,"Ġstroj":3958,"Ġurob":3959,"novu":3960,"ĠÃºzemÃŃ":3961,"ld":3962,"lil":3963,"Ġcestov":3964,"Ġstro":3965,"Ġprospe":3966,"ĠvÃŃken":3967,"jeme":3968,"lÃ¡ch":3969,"Ġcentra":3970,"ĠzaÄįaÅ¥":3971,"ĠvyÅ¾ad":3972,"Ġdvom":3973,"ĠkvalitnÃ©":3974,"ĠÄ¾uÄıom":3975,"ĠprosÃŃm":3976,"ĠprÃŃpadoch":3977,"Ġalterna":3978,"Ġska":3979,"Ġ2015":3980,"ĠpozornosÅ¥":3981,"Ġkonferen":3982,"Ġnega":3983,"hodob":3984,"ĠdÃ´chod":3985,